<template>
	<div px5>
		<p><span>건강한 소통</span></p>
		<p><span>KRTA와 함께하는 공감 콘텐츠</span></p>
		<p><span>Essay </span><span> </span><span>_</span><span> </span><span>42</span></p>
		<p><span>우리의 꿈과 열정이 모든 사람의 건강한 미래를 만듭니다</span></p>
		<p><span>Together</span><span> </span><span>_</span><span> </span><span>44</span></p>
		<p><span>KOICA</span><span> 해외봉사단에서의 생생한 경험: 방사선사의 봉사 여정</span></p>
		<p><span>Insight</span><span> </span><span>_</span><span> </span><span>48</span></p>
		<p><span>우리 일상을 혁신하는 대화의 힘</span></p>
		<p><span>당신이 아는 </span><span>Chat GPT</span><span>는 얼마나 될까요?</span></p>
		<p><span>Webtoon</span><span> </span><span>_</span><span> </span><span>50</span></p>
		<p><span>숨 참으세요</span></p>
		<p><span>The Korean Radiological Technologists Association</span></p>


		<div>
		<hr>
		<p><span>우리의 꿈과 열정이 모든 사람의 건강한 미래를 만듭니다</span></p>
		<hr>
		<p><span>실패를 두려워하지 마시고, 그것에서 배울 점을 찾는 것입니다. </span></p>
		<p><span>항상 호기심을 더하고, 새로운 것을 배우려는</span></p>
		<p><span> 열정을 가지는 것이 중요합니다.</span></p>
		<p><span>글 양한준(</span><span>前</span><span> 을지대학교 교수)</span></p>
		<p><span>방사선 과학은 끊임없이 진화하고 </span></p>
		<p><span>변화하는 분야이며, </span></p>
		<p><span>여러분의 창의적인 사고와 노력이 </span></p>
		<p><span>미래를 형성할 것입니다.</span></p>
		<p><span>또 한해를 새롭게 맞았습니다. 우리 모두의 삶에서 새로운 시작이며, 더 나은 미래를 향한 기대와 희망의 시간입니다. 지난 시간을 돌아보며 후배와 동료와 함께하는 행복에 감사합니다.</span></p>
		<p><span>과거의 방사선 세계에 첫발을 내디뎠던 순간부터, 이 분야에 대한 무한한 호기심과 열정으로 가득 차 있었습니다. 그때의 나는 모든 것이 새롭고 도전적이었으며, 하루하루가 발견의 연속이었습니다. 임상에서의 긴 시간의 인내, 그리고 때로는 실패에서 배운 교훈은 제 인생에서 잊을 수 없는 소중한 경험들입니다.</span></p>
		<p><span>현재의 나는 여전히 이 분야에 대한 깊은 애정을 품고 있습니다. 지난 시간 동안 쌓아온 지식과 경험은 저에게 큰 자산이 되었고, 이제는 그것을 후배들과 공유하는 것이 제 삶의 큰 기쁨입니다. 방사선 과학 분야는 계속해서 발전하고 있으며, 후배들이 새로운 발견과 혁신을 이루어내는 것을 보는 것은 매우 보람찬 일입니다.</span></p>
		<p><span>미래의 내가 이 분야가 어떻게 발전할지, 후배들이 어떤 새로운 경로를 개척할지 지켜보는 것도 크게 기대됩니다. 방사선 과학은 끊임없이 진화하고 변화하는 분야이며, 여러분의 창의적인 사고와 노력이 미래를 형성할 것입니다. 여러분의 열정과 노력이 이 분야를 더욱 빛나게 할 것이니까요.</span></p>
		<p><span>작은 시작도, 그 시작이 큰 변화를 이끌 수 있다는 것을 잊지 마십시오. 여러분의 노력과 발견은 이 분야를 발전시키는 데 중요한 역할을 할 것입니다.</span></p>
		<p><span>여러분의 여정은 때때로 도전적이고 어려울 수 있지만, 그 안에서 더욱 성장하고 발전할 수 있습니다. 실패를 두려워하지 마시고, 그것에서 배울 점을 찾는 것입니다. 항상 호기심을 더하고, 새로운 것을 배우려는 열정을 가지는 것이 중요합니다.</span></p>
		<p><span>올 한해도 건강과 행복, 그리고 여러분의 전문적인 발전을 위한 노력은 계속될 거라고 믿습니다. 여러분의 모든 노력이 좋은 열매를 맺고, 여러분의 꿈과 목표가 모든 사람의 건강한 미래를 만든다는 사명으로 이루어지길 진심으로 기원합니다.</span></p>
		<p><span>우리 모두의 작은 노력과 열정이 방사선 과학을 더욱 빛나게 하고, 이 세상을 더 나은 곳으로 만들게 됩니다. 함께 한 이 분야에서의 여정을 영원히 소중하게 간직합니다. 현재의 생각, 그리고 미래에 대한 기대를 통해 방사선 과학 분야의 지속적인 발전과 모두의 성장을 응원합니다.</span></p>
		</div>

		<div>
		<hr>
		<p><span>KOICA 해외봉사단에서의 생생한 경험: 방사선사의 봉사 여정</span></p>
		<hr>
		<p><span>해외 봉사경험은 개인의 전문성을 넘어 </span></p>
		<p><span>삶의 시야를 확장시키고, 더 넓은 세계를 이해하는 데 </span></p>
		<p><span>중요한 역할을 한다. </span></p>
		<p><span>글 서영석(계명대학교 동산병원)</span></p>
		<p><span>들어가며</span></p>
		<p><span>우리가 가진 전문 지식과 기술을 세계 곳곳에서 나누는 것은 인생에서 가장 의미 있는 경험 중 하나일 것이다. KOICA 해외봉사단에 방사선사로 봉사하는 이야기를 통해 이러한 나눔의 가치를 생생하게 전달하고자 한다.</span></p>
		<p><span>한국국제협력단(KOICA)</span><span>은 우리나라와 개발도상국들의 우호협력관계 및 상호교류 증진, 이들 국가의 경제사회발전 지원을 통해 국제협력 증진에 기여하는 목적으로 해외봉사단과 자문단을 파견하고 있으며, 이를통해 방사선사를 포함한 다양한 분야의 전문적인 지식을 보유한 국민들의 지식과 기술을 나누고, 양국간의 우호 증진에 기여하고 있다. 1990년부터 지금까지 총 79명의 방사선사가 15개국에 파견되었으며, 주요 파견국은 몽골, 라오스, 네팔, 페루, 탄자니아 등이다.</span></p>
		<p><span>봉사단에 지원하기 위한 기본 자격 요건 중 하나는 만 19세 이상의 연령과 해당 분야와 관련된 학력, 자격증, 또는 경력 중 최소 하나 이상을 갖추어야 한다. 이는 봉사단원으로서 기본적인 책임감과 지식, 기술을 가지고 있음을 보장하기 위함입니다.</span></p>
		<p><span>단원 선정은 서류전형/면접/신체검사로 이루어지며 선정 후에는 5주간 훈련을 거치고 그중 3주는 합숙하면서 현지어 교육과 연습을 하며 이후 심화학습을 한다. 파견기간은 기본 1년이며, 본인이 희망할 경우 활동평가 등의 절차를 거쳐 1년 범위내 계약기간을 연장할 수 있다.</span></p>
		<p><span>해외봉사단 활동은 근로계약이 아니므로 4대보험 가입은 되지 않으며, 파견국의 물가 수준에 맞추어 생활비(평균 600불/월) 및 주거비가 실비로 지급된다.</span></p>
		<p><span>단원의 활동 기간동안 매월 60만원을 적립하여 다녀온 후 국내정착지원금으로 지급된다.</span></p>
		<p><span>인터뷰 1</span></p>
		<p><span>사회초년생으로 새로운 도전을 선택한 천혜숙(30,여) 방사선사</span></p>
		<img src="/imgs/com/01서영석-KOICA_해외봉사_사진01.jpg" />
		<p><span>한-라 아동병원의 드라이필름 프린터 도입과 엑스선 장비 수리 등의 성과를 알리는 지역신문의 기사이다.</span></p>
		<!-- <img src="/imgs/com/빗금1pt.png" /> -->
		<p><span>천혜숙 방사선사는 대학을 졸업하고 3년 차에 접어든 시점에 생애 첫 해외 봉사경험으로 라오스를 선택하였다. </span></p>
		<p><span>“2015년 방사선과를 졸업한 후, 전문 지식을 나누고 싶다는 마음에 라오스 봉사를 결심했습니다. 라오스 수도인 비엔티안에 위치한 한-라 아동병원에서 근무했으며 출근은 아침 9시까지였고, 점심시간은 12시 30분부터 2시까지였습니다. 5시가 되면 퇴근했죠. 점심은 주로 현지 직원들과 함께 도시락을 먹거나 병원 근처 식당에서 식사를 했으며 주요 업무는 일반 촬영과 방사선과의 환경 개선이었으며 기본적인 일반 촬영부터 시작해, 방사선검사 환경 개선까지 다양한 업무를 수행했습니다.”</span></p>
		<p><span><img src="/imgs/com/252.png" /> 해외봉사단원으로 지원하게 된 계기는 무엇인가요?</span></p>
		<p><span>제가 방사선사로 일하기 시작한 지 3년이 되었을 때, 일상이 너무 반복적이고 제한적이라는 생각이 들기 시작했습니다. 매일 똑같은 환경에서 일하고, 같은 일상을 반복하는 것이 저를 답답하게 만들었죠. 그래서 저는 더 큰 세상을 경험하고, 더 넓은 시야로 삶을 바라보고 싶다는 생각에 해외봉사단에 지원하게 되었습니다. 저는 다른 나라의 방사선사들은 어떻게 일하는지, 그들의 문화와 환경 속에서 저의 전문성을 어떻게 발휘할 수 있을지 궁금했습니다. 이러한 경험을 통해 더 넓은 시각으로 세상을 바라볼 수 있는 기회를 얻고 싶었습니다.</span></p>
		<p><span><img src="/imgs/com/252.png" /> 방사선사로서 봉사단원을 준비하시는 분들에게, 현지에서 시간을 알차게 보내기 위한 준비에 대해 조언해 주실 수 있나요?</span></p>
		<p><span>봉사단원으로서 시간을 최대한 활용하고 싶다면, 잘 계획된 준비가 필요합니다. 제 경험을 바탕으로 몇 가지 조언을 드리자면, 먼저 가기 전에 할 일들을 월단위로 계획하는 것이 중요합니다. 현지에서의 상황은 예측하기 어려울 수 있기 때문에, 항상 여러 대안을 마련해 두는 것이 좋습니다. 예를 들어, 플랜 A가 통하지 않을 때를 대비해 플랜 B를 준비하는 것이죠. 또한, 혼자서도 즐길 수 있는 취미 활동을 정하는 것도 중요합니다. 취미는 현지 생활에 적응하는 데 큰 도움이 됩니다. 개인적으로 저는 디지털 카메라와 우쿨렐레를 챙겨갔어요. 이러한 취미는 현지에서 새로운 환경을 경험하는 동안 스트레스를 완화하고, 일상에 재미와 휴식을 제공합니다.</span></p>
		<p><span>인터뷰 2</span></p>
		<p><span>정년퇴직 후 봉사단원의 새로운 경험을 한 유명선(72,남) 방사선사</span></p>
		<img src="/imgs/com/02서영석-KOICA_해외봉사_사진02.jpg" />
		<p><span>2023년 4월 라오스에 방사선 검사로 봉사하는 모습</span></p>
		<p><span>“정년 퇴직은 삶의 종말이 아니라 새로운 시작을 준비하는 신호입니다. 저는 이를 기회로 삼아 제2의 인생을 시작하기 위해 해외봉사단에 참여했습니다.”</span></p>
		<p><span>유명선 방사선사는 정년퇴직 후 2011년 네팔로, 이후에 필리핀에서 봉사단원으로 활동하였다. </span></p>
		<p><span><img src="/imgs/com/252.png" /> 해외봉사단에 지원하기 전에 어떤 준비를 하셨나요?</span></p>
		<p><span>봉사단원으로 참여하기 전에 가장 중요한 것은 봉사에 대한 마음가짐을 갖는 것입니다. 만약 평소에 봉사 활동을 해보지 않았다면, 지금부터라도 주변 사람들을 기쁘게 할 수 있는 작은 실천을 시작하는 것이 좋습니다. 개발도상국에서의 생활은 쉽지 않으며, 이를 위해서는 나눔과 섬김의 마음이 필요합니다. 작은 봉사 활동이라도 경험해보시는 것을 추천합니다.</span></p>
		<p><span><img src="/imgs/com/252.png" /> 네팔에 처음 파견되었을 때의 환경과 봉사 생활의 시작은 어떠했나요?</span></p>
		<p><span>네팔에 도착했을 때, 저를 맞이한 것은 KOICA 현지 사무소의 직원이었습니다. 처음 도착하면 보통 공항에서 선배 단원이나 현지 사무소 직원이 단원들을 맞이합니다. 그 후 코이카가 정한 합숙소에서 2개월 내외의 현지적응교육이 시작됩니다. 이 교육은 현지 문화와 환경에 적응하고, 특히 실습 중심의 현지어를 익히고 스스로 자립하여 생활하는 데 필요한 학습을 하는 중요한 기간입니다. 2개월간의 현지적응교육 후에는 개인적으로 집을 임차해서 생활하게 되었습니다. 이 과정에서 현지 코이카 사무소 직원의 도움을 받거나, 먼저 파견된 선배 단원이 사용하던 집을 인계받는 경우도 있습니다.</span></p>
		<p><span><img src="/imgs/com/252.png" /> 파견 후 언어 문제는 어떻게 해결하셨나요?</span></p>
		<p><span>언어 문제는 많은 봉사단원들이 걱정하는 부분 중 하나입니다. 하지만 KOICA에서는 파견 전 국내에서 5주간의 집중 언어 교육을 실시합니다. 이 교육을 통해 기본적인 알파벳과 발음, 어휘 등을 습득할 수 있습니다. 그 후 파견국에 도착하면, 현지에서 2개월간의 현지적응교육을 받게 됩니다. 이 과정을 통해 현지생활에 필요한 기본적인 언어 능력을 갖추어야 합니다. 물론 나라마다 언어의 난이도에 차이가 있을 수 있지만, 대부분의 단원들이 6개월 정도가 지나면 현지 언어로 생활하는 데 큰 불편함이 없다고 얘기했습니다.</span></p>
		<p><span><img src="/imgs/com/252.png" /> 파견된 나라의 방사선 장비와 병원 환경은 어떠했나요?</span></p>
		<p><span>파견된 국가의 방사선 장비와 병원 환경은 우리나라와 상당히 다를 수 있습니다. 대부분의 경우, 우리나라 1980년대의 장비와 비슷한 아날로그 시스템을 사용하는 것을 경험했습니다. 이러한 아날로그 시스템은 필름 사용과 암실 작업을 포함하고 있는데, 이는 최근의 젊은 방사선사들이 경험해보지 못한 방식일 수 있습니다. 따라서 출국 전에 파견국의 현황을 사전에 알아보고 준비하는 것이 중요합니다. 일반적으로 일반 촬영이 주요 업무를 이루지만, 국가에 따라 CT, MRI, 초음파 등 다양한 장비와 기술을 요구하는 경우도 있습니다. 그러나 아직 방사선 분야에서 핵의학이나 방사선 치료를 요구하는 나라는 많지 않지만, 앞으로 그러한 수요가 생길 것으로 예상됩니다. 그러므로 다양한 기술과 장비에 대한 경험과 지식을 갖추는 것이 중요합니다.</span></p>
		<p><span><img src="/imgs/com/252.png" /> 현지에서 방사선사로서 어떤 일을 하셨나요? 그리고 그 과정에서 중요하게 생각한 것은 무엇이었나요?</span></p>
		<p><span>해외에서 방사선사로 일하는 것은 국내에서의 경험을 바탕으로 한 일의 연속이라고 볼 수 있습니다. 중요한 것은, 우리가 현지 방사선사들보다 우월하다는 생각을 버리고, 협력하는 자세로 일하는 것입니다. 교만한 태도나 가르치려는 마음보다는 같이 일하며 서로 배우는 것이 중요합니다. 현지 방사선사들과 협력하며, 그들로부터 많은 것을 배울 수 있었습니다. 가장 중요한 것은 현지 방사선사 및 병원 직원들과의 신뢰 관계를 구축하는 것입니다. 상호 존중과 이해를 바탕으로 한 신뢰는 봉사 활동의 성공에 필수적인 요소라고 생각합니다.</span></p>
		<p><span><img src="/imgs/com/252.png" /> 파견국에서의 생활 중 기억해야 할 중요한 사항들은 무엇인가요? </span></p>
		<p><span>파견국에서 생활하면서 가장 중요하게 생각해야 할 것은 두 가지입니다. 첫째, 항상 자신이 외국에 있다는 사실을 의식해야 합니다. 두 번째는 건강 관리와 안전에 주의를 기울여야 합니다. 사고가 없어야만 활동 기간을 무사히 만료하고 건강하게 귀국할 수 있기 때문입니다. 도난, 주거 침입, 강도, 폭행 등의 위험도 있을 수 있으니 항상 조심해야 합니다.</span></p>
		<p><span>맺는말</span></p>
		<p><span>해외 봉사경험은 개인의 전문성을 넘어 삶의 시야를 확장시키고, 더 넓은 세계를 이해하는 데 중요한 역할을 한다. 전문 지식을 나누고 싶어 하는 이들에게 큰 동기 부여가 될 수 있으며 해외봉사는 단순한 일상을 넘어 새로운 경험과 만남을 제공한다. 방사선사로 이러한 봉사 활동에 참여함으로써, 개발도상국의 의료 환경 개선에 기여할 뿐만 아니라, 참여자의 삶에도 큰 변화를 가져올 수 있다.</span></p>
		<!-- <img src="/imgs/com/빗금1pt1.png" /> -->
		<p><span>KOICA 해외봉사단 홈페이지 https://kov.koica.go.kr</span></p>
		<p><span>블로그 https://blog.naver.com/wfk2012</span></p>
		</div>

		<div>
		<hr>
		<p><span>우리 일상을 혁신하는 대화의 힘 당신이 아는 Chat GPT는 얼마나 될까요?</span></p>
		<hr>
		<p><span>Chat GPT는 우리의 일상 대화에 </span></p>
		<p><span>혁신을 가져올 수 있는 강력한 도구이다. </span></p>
		<p><span>그러나 이 도구를 효과적으로 활용하기 위해서는 </span></p>
		<p><span>그 기능과 작동 원리에 대한 이해가 필요하다.</span></p>
		<p><span>글 심지나(세브란스병원)</span></p>
		<p><span>Chat GPT에 대한 이해 - 교양편</span></p>
		<p><span>인공지능의 세계에 발을 들이며, 우리는 새로운 시대의 문턱에 서 있다. 곳곳에서 인공지능, Chat GPT에 대한 이야기가 쏟아져 나오고 있다. 자칫 진부하게 느껴질 수 있는 소재이지만 우리는 이에 대해 잘 안다고 자신 있게 이야기 할 수 있을까? Chat GPT에 대해 사람들과 얼마나 이야기할 수 있을까? Chat GPT는 우리의 일상 대화에 혁신을 가져올 수 있는 강력한 도구이다. 그러나 이 도구를 효과적으로 활용하기 위해서는 그 기능과 작동 원리에 대한 이해가 필요하다.</span></p>
		<p><span>필자는 책 “챗 GPT 질문의 기술” 읽고 방사협보를 애독하는 선생님들과 함께 앞으로 우리의 삶을 바꾸어 놓을 인공지능 기술, 그리고 그 중심에 있는 Open AI의 대화형 AI 모델인 Chat GPT에 대해 알아보는 시간을 가지려 한다. 학술적으로 깊이 있게 알아가기보다는 전반적인 Chat GPT에 대한 이해를 통해 여러 사람들과 대화를 나눌 수 있는 교양을 쌓는다는 생각으로 편하게 읽어 주시기를 바란다.</span></p>
		<p><span>Chat GPT는 단 두 달 만에 월간 10억 명의 사용자를 유치하며 세계적으로 관심을 받았다. 이는 거대한 움직임이 일어나고 있음을 분명히 보여 준다. 거대 언어 모델의 시작은 2012년 구글의 연구자들에 의해 발표되었으며, 2019년 GPT-1이 업계 최고 성능의 자연어 처리 모델을 뛰어넘는 기록을 세우며 OpenAI가 주목받기 시작했다. 2020년에는 부정확한 정보를 사실처럼 제공하는 문제를 수정하고, 2023년에는 단 3개월 만에 Chat GPT-3(GPT3.5)를 일반 공개하고 GPT-4를 유료 사용자를 대상으로 한정적으로 공개했다. GPT-4에서는 잘못된 정보나 유해정보 생성 가능성이 크게 줄어들었으며, 추론 및 요약 능력과 함께 이미지 해석이 가능한 멀티모달 형태를 가지게 되었다.</span></p>
		<p><span>Chat GPT의 이름에는 의미가 담겨 있다. ‘Chat’은 대화형이라는 의미로서, 대중에게 큰 반향을 일으킬 수 있는 이유 중 하나이다. 이전의 검색 방식에서 질문으로 나아가 요청으로 진화하는 정보 검색 방식은 편의성과 효율성의 진보를 의미하기 때문이다. ‘GPT’는 ‘Generative Pre-trained Transformer’의 약자로, 대규모 텍스트 데이터 세트에서 학습한 내용을 기반으로 통계적 추론을 통해 콘텐츠를 생성한다는 의미이다. 이는 Chat GPT가 챗봇에 국한되지 않고 언어 번역, 문서 요약, 가상 비서 등 다양한 작업에 활용될 수 있음을 나타낸다.</span></p>
		<p><span>미래에는 Chat GPT가 본격적인 AI 플랫폼으로 성장할 수 있는 ‘플러그인 스토어’를 공개하여 전 세계의 개발자들을 불러들이고자 하는 계획을 가지고 있다. 이러한 변화로 인해 Chat GPT에 대한 열광은 불가피한 결과라 할 수 있다. Chat GPT에 대해 열광하는 이유를 정리해 보면 다음과 같다. 첫째로, 기존의 방식이 사용자의 말을 듣고 유사한 정보를 검색하는 것이었다면, Chat GPT는 질문의 의도를 충분히 이해한 뒤 해당하는 정보를 선별하여 답변을 작성해 준다. 둘째로, Chat GPT는 질문의 의도를 이해할 뿐만 아니라 맥락을 유지하며 대화를 계속할 수 있다. 이는 인간의 대화와 유사하게 대명사나 주어, 목적어 등을 생략하여 효율적인 대화를 가능하게 한다. 셋째로, Chat GPT는 단순한 질문뿐만 아니라 이해 분석, 비교, 평가, 풀이, 번역, 해설 등 다양한 요청과 통합된 대화 방식을 가능하게 한다. 이러한 특징들로 인해 Chat GPT는 사람이 하면 2~3일이 걸릴 일을 한 번의 요청으로 처리할 수 있어 뛰어난 효율성을 가지고 있다.</span></p>
		<p><span>Chat GPT와 관련해서 마이크로소프트는 최신 모델인 GPT-4를 마이크로소프트의 검색 엔진인 ‘새로운 Bing’에 적용했다. Chat GPT와 Bing은 모두 트랜스포머 기반 모델을 사용하지만 작동 방식에 약간의 차이가 있다. Chat GPT는 질문에 의도를 이해하고 답변의 창의성과 추론 능력에서 뛰어난 성능을 보이지만 신뢰도 측면에서는 어느 정도 취약성을 보인다. Bing은 검색 페이지의 사용자 편의성을 개선하면서도 답변의 신뢰성을 유지하는 데 초점을 맞추어 차별화된 장점을 가지고 있다.</span></p>
		<p><span>AI 분야의 리더인 구글은 ‘Bard’라는 거대 언어 모델 및 생성 AI를 국내에 공개했다. Bard는 최근 한글을 포함한 다양한 언어를 지원하며, Chat GPT와 비교했을 때 다양한 관점에서 상세한 설명과 최근 2일간의 온라인 정보를 고려한 답변을 제공하는 등 매우 안정적이고 신뢰성 있는 내용을 담고 있다. 그러나 대화가 길어질수록 맥락을 쉽게 놓치고 의도를 정확히 파악하지 못하는 한계가 있으며, 답변의 다양성과 창의성 면에서는 약간의 부족함이 보인다고 한다.</span></p>
		<p><span>이러한 인공지능 관련 기술이 지속적으로 개발됨에 따라, AI 창작물의 저작권 보호를 위한 목소리 또한 커지고 있다. 한국저작권위원회의 보고서에 따르면, AI로 생성된 작품에 대한 저작권 등록 신청은 거부되었으며, 저작권청은 인간이 만든 작품만 등록할 수 있다는 규정을 갖고 있다. 인공지능은 저작자의 지위나 저작권 향유의 주체가 될 수 없지만, 인간의 창작적 기여를 통해 만들어진 예술작품에 대해서는 인간이 저작자로서 저작권 보호를 받을 수 있다는 것이다. 이러한 이유로 대부분의 국가에서는 인공지능에게 저작권을 부여하는 것이 어려운 실정이다.</span></p>
		<p><span>Chat GPT는 새로운 시대의 문턱에 서 있는 인공지능의 세계에서 우리에게 혁신을 가져올 수 있는 도구이다. 이 기사를 통해 Chat GPT의 작동 원리와 기능에 대해 이해하고, 이를 토대로 사람들과 풍부한 대화를 나눌 수 있게 되기를 바란다. 또한 방사선사의 업무에 Chat GPT와 같은 AI 기술을 어떻게 적용할 수 있을지 고민해 보고 적절한 활용법을 찾아낼 수 있기를 기대하는 바이다.</span></p>
		<img src="/imgs/com/03-chatGPT에_대해_대화하는_사람들1.jpg" />
		<p><span>chatGPT에대한 토론을 통해 인공지능 시대를 능동적으로 열어가야 한다.</span></p>
		<img src="/imgs/com/04-3가지_AI.jpg" />
		<p><span>대표적인 대화형 AI 모델 3가지 </span></p>
		<!-- <img src="/imgs/com/빗금1pt2.png" /> -->
		<!-- <img src="/imgs/com/빗금1pt3.png" /> -->
		</div>

		<div>
		<hr>
		<p><span>숨 참으세요</span></p>
		<hr>
		<p><span>25. 다양한 언어</span></p>
		<img src="/imgs/com/25화_1.jpg" />
		<p><span>웹툰 형식으로 아래로 길게 읽어주세요.</span></p>
		<img src="/imgs/com/25화_1.png" />
		<img src="/imgs/com/25화_2.png" />
		<p><span>‘숨 참으세요’ 는 네이버 도전만화와 애니원툰에서 연재되었던 웹툰입니다. <br /></span><span>네이버</span><span>&#9;</span><span>http://comic.naver.com/challenge/list.nhn?titleId=690698 <br /></span><span>애니원툰</span><span>&#9;</span><span>http://anyonetoon.com/AocWebtoon.aoc?webtoon_num=57&amp; </span></p>
		<img src="/imgs/com/25화_21.png" />
		</div>
	</div>
</template>
