<template>
	<div px5>
		<p><span>건강한 정책</span></p>
		<p><span>KRTA의 활동과 나아갈 길</span></p>
		<p><span>34&#9;Review</span></p>
		<p><span>&#9;연구의 첫 단추, 표본수의 계산 </span><span>G*Power</span></p>
		<p><span>38&#9;</span><span>「의료기사법」 방사선사 무면허행위<br />공익신고자 보호 및 보상 제도 안내</span></p>
		<img src="/imgs/org/LN2A9846.jpg" />
		<!-- <img src="/imgs/org/03-chatGPT.jpg" /> -->
		<p><span>건강한 소통</span></p>
		<p><span>KRTA와 함께하는 공감 콘텐츠</span></p>
		<p><span>42&#9;Essay</span></p>
		<p><span>&#9;우리의 꿈과 열정이 모든 사람의 건강한 미래를 만듭니다</span></p>
		<p><span>44&#9;Together</span></p>
		<p><span>&#9;</span><span>KOICA</span><span> 해외봉사단에서의 생생한 경험: 방사선사의 봉사 여정</span></p>
		<p><span>48&#9;Insight</span></p>
		<p><span>&#9;당신이 아는 </span><span>Chat GPT</span><span>는 얼마나 될까요?</span></p>
		<p><span>50&#9;Webtoon</span></p>
		<p><span>&#9;숨 참으세요</span></p>
		<p><span>We are RT’s</span></p>
		<p><span>52&#9;</span><span>공지사항</span></p>
		<p><span>&#9;</span><span>2024</span><span> 대한방사선사 춘계학술대회 및 국제학술대회<br /></span><span>2024</span><span>년 보수교육 일정<br /></span><span>2024</span><span>년 연수원 교육 일정<br />제</span><span>63</span><span>차 정기대의원 총회<br />제</span><span>30</span><span>대 감사 입후보자 등록 공고</span></p>
		<p><span>&#9;노무 상담 </span><span>Q&amp;A</span></p>
		<p><span>65&#9;</span><span>퀴즈 이벤트</span></p>
		<p><span>&#9;독자퀴즈</span></p>
		<!-- <img src="/imgs/org/kimwoojung-05.jpg" /> -->
		<img src="/imgs/org/김우중의료인상_제3회_유명선_20231210_233512662_05.jpg" />
		<p><span>새해 인사</span></p>
		<p><span>(사)대한방사선사협회 회원 여러분!</span></p>
		<p><span>제25대 집행부를 대표하여 회장 한정환 인사 드립니다.</span></p>
		<p>새해 복 많이 받으십시오!</p>
		<p>여러분 모두, 2024년 새해 갑진년 청룡의 기운을 한껏 받아 가내 행복과 원하시는 모든 일 성취하시길 간절히 기원합니다.</p>
		<p>지난 한 해 협회는 회원 여러분의 권익 복지를 위해 최선의 노력을 하고자 하였습니다만, 저희의 부족함이 아쉬움으로 남아 있습니다.</p>
		<p>회원 여러분의 많은 격려와 조언 모두 겸허히 가슴 깊이 새기고, ‘회원으로서 가족과 같은 동료의식’, ‘방사선사의 업무’, ‘회원 모두의 화합하는 마음’ 등을 마치 저글링하는 공과 같이 조화롭게 받고 던지면서, 더욱더 회원을 위한 협회로 만들어 가겠습니다. 지켜봐 주시고 응원해 주십시오.</p>
		<p>협회 창립 59주년이 되는 올해 아직도 진행 중인 타 직역의 방사선사 업무 침탈를 막기 위해 적극 대처하겠습니다.</p>
		<p>‘공익신고제’의 적극 운영, ‘방사선사의 날’ 등을 통한 대외 홍보 등 보건 의료 전문직인 ‘방사선사’를 널리 알리겠습니다.</p>
		<p>방사선사의 과거를 돌아보고 미래를 준비할 수 있도록 1분, 1초 시간의 소중함을 잊지 않고 현재(PRESENT)라는 선물을 회원 여러분과 함께 잘 만들겠습니다.</p>
		<p>회원의 긍정적 사고가 증대되어 스스로 협회에 관심과 참여가 적극적으로 이뤄지도록 ‘넛지 효과(Nudge effect)’를 키우겠습니다.</p>
		<p>소중한 회원 여러분! 힘이 되어 주십시오.</p>
		<p>올 한 해가 회원 여러분의 최고의 시간이 되기를 두 손 모아 기원합니다.</p>
		<p>감사합니다.</p>
		<p><span>2024년 1월 1일</span></p>
		<p><span>사단법인 대한방사선사협회 회장 한정환 배상</span></p>
		<p><span> </span></p>
		<p><span>중앙회 소식 </span><span>_</span><span> </span><span>04</span></p>
		<p><span>발로 뛰는 협회</span></p>
		<p><span>KRTA NEWS</span></p>
		<p><span>Interview</span></p>
		<p><span>시·도회 소식 </span><span>_</span><span> </span><span>18</span></p>
		<p><span>서울특별시회</span></p>
		<p><span>인천광역시회</span></p>
		<p><span>대전광역시회</span></p>
		<p><span>울산광역시회</span></p>
		<p><span>대구광역시회</span></p>
		<p><span>광주광역시회</span></p>
		<p><span>전라북도회</span></p>
		<p><span>전문학회 소식 </span><span>_</span><span> </span><span>31</span></p>
		<p><span>대한자기공명기술학회</span></p>
		<p><span>대한디지털의료영상학회</span></p>
		<p><span>대한인터벤션영상기술학회</span></p>
		<p><span>대한초음파의료영상학회</span></p>
		<p><span>대한방사선과학회</span></p>
		<p><span>ISSUE </span><span>_</span><span> </span><span>38</span></p>
		<p><span>신구대학교 평생교육원</span></p>
		<p><span>2023 November</span></p>
		<p>11. 1. </p>
		<p><span><img src="/imgs/org/2.png" /> 2023년 전국 방사선사 한마음 연탄(쌀) <br />나눔 봉사 시행 안내</span></p>
		<p><span><img src="/imgs/org/2.png" /> 교수협의회장 간담회</span></p>
		<p>11. 2. </p>
		<p><span><img src="/imgs/org/2.png" /> PA관련 보건복지부 간호정책과 간담회</span></p>
		<p><span><img src="/imgs/org/2.png" /> 법무법인 일현 변호사 미팅</span></p>
		<p>11. 3. </p>
		<p><span><img src="/imgs/org/2.png" /> 국립대 실장 간담회</span></p>
		<p>11. 4. </p>
		<p><span><img src="/imgs/org/2.png" /> 대한방사선사협회 기록보존위원회 <br />제3차 회의</span></p>
		<p>11. 5. </p>
		<p><span><img src="/imgs/org/2.png" /> 연수원 혈관초음파전문화교육 종강</span></p>
		<p>11. 6. </p>
		<p><span><img src="/imgs/org/2.png" /> 보건복지위원회 고영인 의원 간담회</span></p>
		<p><span><img src="/imgs/org/2.png" /> 국시원 임시 이사회</span></p>
		<p><span><img src="/imgs/org/2.png" /> 제3차 방사협보편집위원회</span></p>
		<p><span><img src="/imgs/org/2.png" /></span><span> 데일리메디 인터뷰, “장비당 인력·전문방사선사·교육평가원 법제화”</span></p>
		<p>11. 7.  </p>
		<p><span><img src="/imgs/org/2.png" /> 질병관리청 안전관리책임자 교육기관 <br />지정 심사</span></p>
		<p><span><img src="/imgs/org/2.png" /> 제20회 전문방사선사자격시험<br />(2회차-수도권/대전권) 사전준비</span></p>
		<p><span><img src="/imgs/org/2.png" /> 법과조례 제정위한 시민연대 간담회</span></p>
		<p><span><img src="/imgs/org/2.png" /> 회계사 컨설팅 보고</span></p>
		<p>11. 8.<span>  </span></p>
		<p><span><img src="/imgs/org/2.png" /> 한서대학교 학생 특강</span></p>
		<p>11. 9.~11. 12. </p>
		<p><span><img src="/imgs/org/2.png" /> 제31차 중국방사선사 연례 학술대회</span></p>
		<p>11. 9. </p>
		<p><span><img src="/imgs/org/2.png" /> 제브 정기이사회</span></p>
		<p><span><img src="/imgs/org/2.png" /> 간호법 관련 4개 단체장 온라인 회의</span></p>
		<p>11. 10. </p>
		<p><span><img src="/imgs/org/2.png" /> 제9차 인사위원회</span></p>
		<p>11. 11. </p>
		<p><span><img src="/imgs/org/2.png" /> 제20회 전문방사선사자격시험<br />(2회차-수도권/중부권) 사전설치</span></p>
		<p><span><img src="/imgs/org/2.png" /></span><span> 2023년 제2차 보수교육 강사 양성교육</span></p>
		<p>11. 12. </p>
		<p><span><img src="/imgs/org/2.png" /> 제20회 전문방사선사자격시험<br />(2회차-수도권/중부권)</span></p>
		<p>11. 13.</p>
		<p><span><img src="/imgs/org/2.png" /> (사)대한방사선사협회 대의원 운영 규칙 <br />개정 관련 업무회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 민주당 직능국장 면담</span></p>
		<p><span><img src="/imgs/org/2.png" /> 월간인물 바이오헬스-영상의학산업 특집 <br />대한방사선사협회 서면 인터뷰</span></p>
		<p><span><img src="/imgs/org/2.png" /> 교육부, 사업보험부 업무회의</span></p>
		<p>11. 14. </p>
		<p><span><img src="/imgs/org/2.png" /> 총무부, 재무부 업무회의</span></p>
		<p>11. 15. </p>
		<p><span><img src="/imgs/org/2.png" /> 보건의료기사의 날</span></p>
		<p><span><img src="/imgs/org/2.png" /> 부장단 간담회</span></p>
		<p>11. 16. </p>
		<p><span><img src="/imgs/org/2.png" /> 안전관리부, 복지권익부 업무회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 2023년 방사선 과학기술 산업진흥 연차대회</span></p>
		<p>11. 17. </p>
		<p><span><img src="/imgs/org/2.png" /> 제20회 전문방사선사자격시험<br />(2회차-수도권/중부권) 합격자 발표</span></p>
		<p>11. 18. </p>
		<p><span><img src="/imgs/org/2.png" /> 2023년 제2차 보수교육관리위원회의</span></p>
		<p>11. 19. </p>
		<p><span><img src="/imgs/org/2.png" /> 경상남도회 체육대회</span></p>
		<p>11. 20. </p>
		<p><span><img src="/imgs/org/2.png" /> </span><span>법제부&amp;시도회장협의회장 업무회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 학술대회 결산 업무회의</span></p>
		<p>11. 21. </p>
		<p><span><img src="/imgs/org/2.png" /> 재무부 법제부 노무법인MK 업무관련 회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 총무부 업무회의</span></p>
		<p>11. 22. </p>
		<p><span><img src="/imgs/org/2.png" /> 제2차 전문방사선사 운영위원회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 법제부 업무회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 학술부 업무회의</span></p>
		<p>11. 23. </p>
		<p><span><img src="/imgs/org/2.png" /> 제2차 연수원운영위원회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 안전관리부 정도관리 기자재 입고 및 검수</span></p>
		<p>11. 24.<span> </span></p>
		<p><span><img src="/imgs/org/2.png" /> 미디어혁신부 업무회의</span></p>
		<p>11. 25. </p>
		<p><span><img src="/imgs/org/2.png" /> 2023년 제3차 교육평가원 운영위원회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> </span><span>2023년 제2차 교육평가원 평가위원 양성교육</span></p>
		<p>11. 26. </p>
		<p><span><img src="/imgs/org/2.png" /> 인천연수원 유방초음파 개강식</span></p>
		<p>11. 27. </p>
		<p><span><img src="/imgs/org/2.png" /> 논문지편집위원회 제1차회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 경상북도회 회원 면담</span></p>
		<p>11. 28. </p>
		<p><span><img src="/imgs/org/2.png" /> 질병관리청 ‘진단용 방사선 <br />안전관리책임자 교육기관’ 지정 <br />통보(교육 제23-2호)</span></p>
		<p>11. 29. </p>
		<p><span><img src="/imgs/org/2.png" /> 보건복지위원회 김민석 의원 <br />출판기념회</span></p>
		<p>12. 1.  </p>
		<p><span><img src="/imgs/org/2.png" /> 14개보건복지의료연대 광주전남 총선기획단 출범식 참석</span></p>
		<p>12. 2. </p>
		<p><span><img src="/imgs/org/2.png" /> 보건복지위원회 고영인 간사 출판기념회</span></p>
		<p>12. 3. </p>
		<p><span><img src="/imgs/org/2.png" /> 신구대학교 연수원 종강식</span></p>
		<p>12. 4. </p>
		<p><span><img src="/imgs/org/2.png" /> KRDMS 원장 간담회</span></p>
		<p>12. 5. </p>
		<p><span><img src="/imgs/org/2.png" /> 보건복지부 의료자원정책과 국장 간담회 및 의기총 회의</span></p>
		<p>12. 6. </p>
		<p><span><img src="/imgs/org/2.png" /> 한국보건의료인국가시험원 예결산위원회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 선거관리위원회 위원장 법제부 업무회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 제3차 대의원회 임원회의</span></p>
		<p>12. 8.~ 12. 10. </p>
		<p><span><img src="/imgs/org/2.png" /> IABSRT Board Meeting</span></p>
		<p>12. 9. </p>
		<p><span><img src="/imgs/org/2.png" /> 제229차 정기이사회의</span></p>
		<p>12. 11. </p>
		<p><span><img src="/imgs/org/2.png" /> 대한의사협회, 의료기사단체 주요 단체장 <br />간담회</span></p>
		<p>12. 12. </p>
		<p><span><img src="/imgs/org/2.png" /> 법제부 &amp; 인터벤션 전문학회 미팅</span></p>
		<p>12. 14.  </p>
		<p><span><img src="/imgs/org/2.png" /> 복지권익부 통인익스프레스 미팅</span></p>
		<p><span><img src="/imgs/org/2.png" /> 보건복지연대 회장단 회의</span></p>
		<p>12. 15.  </p>
		<p><span><img src="/imgs/org/2.png" /> 일본 순천당대학교수와 온라인 미팅</span></p>
		<p>12. 16. </p>
		<p><span><img src="/imgs/org/2.png" /> 제51회 방사선사 국가시험 시험장 방문 응원</span></p>
		<p>12. 18. </p>
		<p><span><img src="/imgs/org/2.png" /> 신한카드사 &amp; 복지권익부 미팅</span></p>
		<p>12. 19. </p>
		<p><span><img src="/imgs/org/2.png" /> 의료영상품질관리원 정기이사회의 및 국시원 정기이사회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 제4차 기록보존위원회 회의</span></p>
		<p>12. 20. </p>
		<p><span><img src="/imgs/org/2.png" /> 안전관리협회 이사회의</span></p>
		<p><span><img src="/imgs/org/2.png" /> 법제부&amp; 법무법인 일현 업무회의</span></p>
		<p>12. 26. </p>
		<p><span><img src="/imgs/org/2.png" /> 제1회 정책연구위원회 회의 </span></p>
		<p>12. 27. </p>
		<p><span><img src="/imgs/org/2.png" /> 기록보존위원장 간담회</span></p>
		<p>12. 28. </p>
		<p><span><img src="/imgs/org/2.png" /> 실습법제화 준비를 위한 간담회</span></p>
		<p><span><img src="/imgs/org/2.png" /> 보건복지부 간담회</span></p>
		<p><span><img src="/imgs/org/2.png" /> 재무부 업무 회의</span></p>
		<p>12. 29. </p>
		<p><span><img src="/imgs/org/2.png" /> 스포츠조선 인터뷰</span></p>
		<p>1. 2. </p>
		<p><span><img src="/imgs/org/131.png" /> 재무부 업무 회의</span></p>
		<p>1. 3. </p>
		<p><span><img src="/imgs/org/131.png" /> 법제부 &amp; 인천시회 회의 </span></p>
		<p>1. 4. </p>
		<p><span><img src="/imgs/org/131.png" /> 2024년 의료계 신년하례회</span></p>
		<p><span><img src="/imgs/org/131.png" /> 60년사 디지털 사업 설명회</span></p>
		<p><span><img src="/imgs/org/131.png" /> </span><span>21대 종합 의정보고회</span></p>
		<p>1. 5. </p>
		<p><span><img src="/imgs/org/131.png" /> 의료법 개정 관련 법제부&amp;법무법인 일현 자문회의</span></p>
		<p>1. 6. </p>
		<p><span><img src="/imgs/org/131.png" /> 제8차 상임이사회의 및 워크숍</span></p>
		<p>1. 8. </p>
		<p><span><img src="/imgs/org/131.png" /> 조정식 국회의원 의정보고대회</span></p>
		<p>1. 9. </p>
		<p><span><img src="/imgs/org/131.png" /> 법제부 &amp; 전문방사선사시험원 회의</span></p>
		<p>1. 10. </p>
		<p><span><img src="/imgs/org/131.png" /> 복지권익부 노무법인MK미팅</span></p>
		<p>1. 13. </p>
		<p><span><img src="/imgs/org/131.png" /> 제5차 기록보존위원회 회의</span></p>
		<p>1. 15. </p>
		<p><span><img src="/imgs/org/131.png" /> 미디어혁신부 업체 미팅</span></p>
		<p><span><img src="/imgs/org/131.png" /> 기자 간담회</span></p>
		<p>1. 16. </p>
		<p><span><img src="/imgs/org/131.png" /> 제1차 대한의료기사총연합회 정기회의</span></p>
		<p><span><img src="/imgs/org/131.png" /> </span><span>보건복지부 의료자원정책과 국장 간담회</span></p>
		<p>1. 17. </p>
		<p><span>시도회협의회장 간담회</span></p>
		<p>1. 18. ~1.28.</p>
		<p><span><img src="/imgs/org/131.png" /> 2023년도 감사</span></p>
		<p>1. 18. </p>
		<p><span><img src="/imgs/org/131.png" /> 법제부 업무회의</span></p>
		<p>1. 19. </p>
		<p><span><img src="/imgs/org/131.png" /> 제2차 방사선안전관리TFT 회의</span></p>
		<p><span><img src="/imgs/org/131.png" /> 선거관리위원회 회의</span></p>
		<p><span><img src="/imgs/org/131.png" /> 백석문화대학교 지방연수원 협약식</span></p>
		<p><span><img src="/imgs/org/131.png" /> 임시 상임이사회의</span></p>
		<p>1. 23. </p>
		<p><span><img src="/imgs/org/131.png" /> 한국의료방사선안전관리협회 제1차 운영위원회의 및 제1차 이사회의</span></p>
		<p><span><img src="/imgs/org/131.png" /> 전라북도회 &amp; 법제부 업무미팅</span></p>
		<p>1. 25. </p>
		<p><span><img src="/imgs/org/131.png" /> 임시상임이사회의/운영위원회의</span></p>
		<p>1. 26. </p>
		<p><span><img src="/imgs/org/131.png" /> 질병관리청 진단용 방사선 안전관리책임자 교육 계획 제출</span></p>
		<p>1. 28. </p>
		<p><span><img src="/imgs/org/131.png" /> 임시이사회의</span></p>
		<p>1. 29. </p>
		<p><span><img src="/imgs/org/131.png" /> 대의원회 임원회의</span></p>
		<p>1. 31. </p>
		<p><span><img src="/imgs/org/131.png" /> 민주당 정책특보 간담회/한국의료방사선안전관리협회 정기 감사</span></p>


		<img src="/imgs/org/231107_질병관리청_안전관리책임자_지정심사.jpg" />
		<img src="/imgs/org/231107-법과조례_제정위한_시민연대_간담회.jpg" />
		<img src="/imgs/org/231109_231112_제31차_중국_방사선사_연례학술대회02.jpg" />
		<img src="/imgs/org/231110_제7차_상임이사회의01.jpg" />
		<img src="/imgs/org/231116_2023방사선과학기술_산업진흥_연차대회02.jpg" />
		<p><span>2023 December</span></p>
		<img src="/imgs/org/231201_총선기획단01.jpg" />
		<p><span>건강한 조직</span></p>
		<img src="/imgs/org/231202_고영인_국회의원_출판기념회.jpg" />
		<img src="/imgs/org/231209_제229차_정기이사회의01.jpg" />
		<img src="/imgs/org/231208_231210_2023_IABSRT_Board_Meeting(국제전문방사선사이사국회의)01.jpg" />
		<img src="/imgs/org/231209_제229차_정기이사회의02.jpg" />
		<p><span>2024 January</span></p>
		<img src="/imgs/org/2024-01-06-제8차상임이사회.jpg" />
		<img src="/imgs/org/2024-01-28-상임이사회1.jpg" />
		<img src="/imgs/org/2024-01-04-신년하례회1.jpg" />
		<img src="/imgs/org/2024-01-28-상임이사회4.jpg" />
		<img src="/imgs/org/2024-01-04-신년하례회2.jpg" />
		<img src="/imgs/org/2024-01-19-백석문화대학교_업무협약식.jpg" />
		<hr>
		<p>대한의료기사단체총연합회 </p>
		<p>제11차 정기 회의</p>
		<hr>
		<img src="/imgs/org/대한의료기사단체총연합회_제11차_정기_회의-1.jpg" />
		<p><span>대한의료기사단체총연합회 제11차 정기 회의</span></p>
		<p>대한의료기사단체총연합회(총회장 황윤숙, 이하 의기총)는 지난 2023년 11월 15일(수) 대한안경사협회(회장 김종석)회관에서 제11차 정기 회의를 개최하였다. </p>
		<p>이날 논의는 2024년 11월 1일부터 시행되는 학생 현장실습 필수 이수를 주 내용으로 하는 「의료기사 등에 관한 법률」 일부 개정의 후속 절차와 면허관리에 대한 보건복지부와 협조 사항 및 각 단체들의 현안 문제에 대한 논의가 있었다.</p>
		<hr>
		<p>제6회 보건의료기사의 날 기념식 성료</p>
		<hr>
		<p><span>‘46만 보건의료기사의 국민 건강을 위한 헌신에 감사’</span></p>
		<p>국민 건강과 보건복지 향상을 위한 46만 보건의료기사의 공로를 되새기고 미래 비전을 모색하기 위해 지난 2018년 제정된 ‘보건의료기사의 날’이 올해로 여섯 돌을 맞았다. 대한의료기사단체총연합회(총회장 황윤숙, 이하 의기총)가 2023년 11월 15일(수) 대한안경사협회 교육센터에서 ‘제6회 보건의료기사의 날 기념식’을 개최했다.</p>
		<p>기념식에는 의기총 황윤숙 총회장을 비롯한 의기총 구성 8개 단체장과 보건복지부 오상윤 의료자원정책과장, 전재진 국회의장 정무특보, 각 단체 관계자 등 100여 명이 모여 자리를 빛냈다. 이날 제6회 보건의료기사의 날 기념식은 황윤숙 총회장의 기념사와 내외빈 축사, 의기총 및 단체 활동보고, 유공자 포상 등의 순서로 진행됐다. 이어 “이러한 국민과의 신뢰, 약속을 지키고, 보건의료환경 변화에 따른 질 높은 보건의료 서비스를 제공하기 위해서는 법적, 제도적 뒷받침이 필수적이다. 의기총에서는 이를 기반으로 올해 학생들의 현장실습 이수 의무화를 중심으로 한 「의료기사 등에 관한 법률」 개정안 통과를 끌어내는 데 주력했다. 복지부를 비롯한 유관 부처와 각 직역 단체가 한마음으로 노력한 덕분에 이룰 수 있었던 성과였다. 앞으로도 전국의 보건의료기사가 국민의 건강을 위한 소임을 다할 수 있도록 의기총에서는 든든한 지원자가 될 것이며, 꾸준히 권익 보호와 제도 개선을 위해 노력하겠다”라고 밝혔다.</p>
		<p>현장을 찾은 오상윤 의료자원정책과장은 “국민을 위한 보건의료기사의 노고, 이러한 회원들의 권익 보호를 위한 의기총의 노력을 잘 알고 있다. 올해 의료기사법 개정 과정에서 의기총과 많은 소통이 있었고, 이후 하위 법령과 규정 마련 과정에서도 간담회를 통해 의견을 나누겠다. 보건의료기사의 구심점으로서 의기총이 앞으로도 많은 역할을 해주길 바란다”라고 축사를 건넸다.</p>
		<p>전재진 국회의장 정무특보 또한 “2018년 첫 보건의료기사의 날 기념식부터 함께하고 있어 의미가 더욱 특별하게 느껴진다. 의기총 8개 단체의 성과를 보면서 소통과 이를 바탕으로 한 단합의 중요성을 다시금 알 수 있었다. 의료기사 관련 제도, 정책 마련과 권익 향상이 국민 건강으로 이어질 수 있도록 협력하겠다”라고 밝혔다. 이날 기념식에는 함께하지 못했지만, 신동근 국회 보건복지위원장과 고영인·강기윤 간사도 영상으로 축하를 전하기도 했다.</p>
		<p>이어 의기총과 소속 단체의 주요 활동사항을 정리한 영상을 기반으로 2023년 활동보고가 진행됐다. 활동보고에 이어서는 보건의료기사의 날을 기념하고, 국민 건강과 보건복지 향상에 기여한 유공자에 대한 포상이 이어졌다. 포상은 보건복지부 장관상과 국회 보건복지위원장상으로 나뉘어, 직역별로 각 1명씩 수여됐다(포상 명단 참조).</p>
		<p>제6회 보건의료기사의 날 기념식을 마친 의기총 황윤숙 총회장은 “올해 지방 권역을 중심으로 의료기사연합회가 새로 발족한 곳도 있고, 공동 행사를 추진한 곳도 있었다. 앞으로도 의기총이 46만 보건의료기사 여러분의 구심점으로서 역할을 할 수 있도록 나아가겠다”라고 전했다.</p>
		<p>한편 의기총은 보건의료분야 의료기사 8개 단체가 소속된 단체로 최적화된 보건 의료분야 서비스 제공을 위하여 전문성 강화와 발전, 국민 건강권 향상을 위해 결성되었으며 대한물리치료사협회, 대한방사선사협회, 대한보건의료정보관리사협회, 대한안경사협회, 대한임상병리사협회, 대한작업치료사협회, 대한치과기공사협회 대한치과위생사협회(가나다순) 총 46만여 회원이 가입된 보건의료분야 단체이다. 의기총 총회장은 대한치과위생사협회장인 황윤숙 회장이 맡고 있다.</p>
		<p><span>제6회 보건의료기사의 날 기념 포상 명단</span></p>
		<p><span>보건복지부 장관상</span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>대한물리치료사협회 조직이사 김광수</span></p>
		<p><span><img src="/imgs/org/179.png" /> 대한방사선사협회 인천성모병원 팀장 박종창</span></p>
		<p><span><img src="/imgs/org/179.png" /> 대한보건의료정보관리사협회 신라대학교 교수 김혜숙</span></p>
		<p><span><img src="/imgs/org/179.png" /> 대한안경사협회 학술이사 오현진</span></p>
		<p><span><img src="/imgs/org/179.png" /> 대한임상병리사협회 삼성의료원 부장 엄동옥</span></p>
		<p><span><img src="/imgs/org/179.png" /> 대한작업치료사협회 우송대학교 교수 장기연</span></p>
		<p><span><img src="/imgs/org/179.png" /> 대한치과기공사협회 대구광역시회 강재민</span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>대한치과위생사협회 서울시 인력개발과 건강팀 주무관 김기묘</span></p>
		<p><span>국회 보건복지위원장상</span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>대한물리치료사협회 청주마이크로병원 센터장 정강훈</span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>대한방사선사협회 국제성모병원 선임과장 김병택</span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>대한보건의료정보관리사협회 광주대학교 교수 박종호</span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>대한안경사협회 윤리이사 김대현</span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>대한임상병리사협회 서울아산병원 과장 이상희</span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>대한작업치료사협회 원광대학교 의과대학병원 책임기사 정유진</span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>대한치과기공사협회 대한여성치과기공사회 부회장 이가윤</span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>대한치과위생사협회 인천광역시회 재무이사 천아영</span></p>
		<p><span>보건복지부 장관상을 수상한 인천성모병원 팀장 박종창</span></p>
		<img src="/imgs/org/397호중앙회소식-231115_보건의료기사의_날_장관상.jpg" />
		<img src="/imgs/org/397호중앙회소식-231115_보건의료기사의_날_단체_기념사진.jpg" />
		<img src="/imgs/org/397호중앙회소식-231115_보건의료기사의_날_위원장상.jpg" />
		<p><span>국회 보건복지위원장상을 수상한 국제성모병원 선임과장 김병택</span></p>
		<hr>
		<p>대한방사선사협회 진단용 방사선 </p>
		<p>안전관리책임자 교육 기관 지정</p>
		<hr>
		<p>질병관리청(청장 지영미)에서는 2023년 11월 29일 보도자료를 통해 ‘24년도부터 진단용 방사선 안전관리책임자 보수교육 주기를 2년에서 3년으로 변경한다’고 공시하였다. 또한 대한의사협회와 더불어 대한방사선사협회도 진단용 방사선 안전관리책임자 교육기관으로 추가 지정되어 의료법 37조에서 규정한 안전관리 책임자 교육을 시행할 수 있는 기관으로 선정되었음을 알려드린다. 교육기관이 추가 지정되면서 24년 교육부터 의과 부분 선임교육은 한국방사선의학재단에서 실시하고 방사선사 보수교육은 대한방사선사협회에서 실시할 수 있다.</p>
		<p><span>진단용 방사선 안전관리책임자 개요</span></p>
		<p><span>진단용 방사선 안전관리책임자:</span> 진단용 방사선 발생장치를 설치한 의료기관은 의료법 제37조에 따라 의료방사선 안전관리를 위하여 안전관리책임자를 선임하여야 한다.</p>
		<p><span>안전관리책임자 직무:</span> </p>
		<p>① 안전관리 업무의 계획·점검 및 평가  </p>
		<p>② 소속 방사선관계종사자에 대한 교육훈련 실시  </p>
		<p>③ 환자 및 방사선관계종사자에 대한 방사선 피해로부터의 방어 조치 등 의료방사선 안전관리</p>
		<p><span>진단용 방사선 안전관리책임자의 자격 기준</span></p>
		<img src="/imgs/org/195.jpg" />
		<table>
			<colgroup>
				<col />
				<col />
			</colgroup>
			<tbody>
				<tr>
					<td>
						<p><span>의료기관의 종류</span></p>
					</td>
					<td>
						<p><span>선임기준</span></p>
					</td>
				</tr>
				<tr>
					<td>
						<p><span>종합병원, 병원, 치과병원,</span></p>
						<p><span>한방병원(법 제43조제2항에 따라 관련 의과 과목을 추가로 설치한 경우만 해당한다),</span></p>
						<p><span>영상의학과 전문의원</span></p>
					</td>
					<td>
						<p><span>•</span><span> 영상의학과 전문의, 의사 또는 치과의사(치과병원만 해당한다)</span></p>
						<p><span>•</span><span> 이공계(물리, 의공, 정기, 전자, 방사선) 석사학위를 </span><span>소지한 사람으로서 진단용 방사선 분야의 실무경력(학위 취득 전의 경력을 포함한다) 1년 이상인 사람</span></p>
						<p><span>•</span><span> </span><span>방사선사로서 진단용 방사선 분야의 실무경력이 3년 이상인 자</span></p>
					</td>
				</tr>
				<tr>
					<td>
						<p><span>치과의원</span></p>
					</td>
					<td>
						<p><span>•</span><span> 치과의사</span></p>
						<p><span>•</span><span> </span><span>방사선사</span></p>
						<p><span>•</span><span> 치과위생사로서 진단용 방사선 분야의 실무경력이 3년 이상인 자<br />(파노라마 및 세파로를 설치한 치과의원은 제외한다)</span></p>
					</td>
				</tr>
				<tr>
					<td>
						<p><span>의원, 보건소, 보건지소, 그 밖의 기관</span></p>
					</td>
					<td>
						<p><span>•</span><span> 의사, 치과의사 또는 </span><span>방사선사</span></p>
					</td>
				</tr>
			</tbody>
		</table>
		<hr>
		<p>대한방사선사협회 한정환 회장,</p>
		<p> “대한의료기사단체총연합회 신임 총회장 선출”</p>
		<hr>
		<p>대한방사선사협회 한정환 회장이 대한의료기사단체총연합회(이하 의기총) 제12차 정기회의에서 2024년 1월 1일부터 1년간 의기총을 이끄는 신임 총회장으로 선출되었다.</p>
		<p>지난 1월 1일부터 공식 임기를 시작한 한정환 총회장은 45만 의료기사를 대표함과 동시에 의기총에서 추진 중인 ‘학생 현장실습 의무화’를 주요 내용으로 한 「의료기사 등에 관한 법률」 개정안과 ‘의료기사 면허신고제 활성화를 위한 방안’ 등 의료기사의 권익 보호와 위상 강화를 위한 활동에 나설 예정이다.</p>
		<p>한정환 회장은 “‘멀리 가려면 함께 가라’는 아프리카 속담처럼 보건의료인의 전문 영역 확립을 위해 함께 연대하여 각 직무 영역에 대한 미래와 비전을 만드는 데 주력하겠다”는 의지를 다졌다.</p>
		<p>대한의료기사단체총연합회는 대한물리치료사협회, 대한방사선사협회, 대한보건의료정보관리사협회, 대한안경사협회, 대한임상병리사협회, 대한작업치료사협회, 대한치과기공사협회, 대한치과위생사협회(가나다순) 등 보건의료기사 8개 단체로 구성되어, 보건의료기사의 공동 발전을 위해 활동하고 있다.</p>
		<hr>
		<p>대한방사선사협회, </p>
		<p>백석문화대학교와 지방연수원 협약 체결</p>
		<hr>
		<p>대한방사선사협회는 1월 19일 백석문화대학교와 지방연수원 개설을 위한 협약을 체결했다.</p>
		<p>협약식에는 대한방사선사협회 한정환 회장, 서영배 부회장, 이미경 연수원장, 임청환 충남도회장, 김기랑 충남도전임회장, 백석문화대 송기신 총장, 이동수 교목실장, 강기정 평생교육원장 등이 참석했다.</p>
		<p>이번 협약은 지역에서 근무하는 방사선사에 대한 교육 활성화로 지방 회원의 초음파 교육에 대한 갈증을 해소함은 물론, 전문성 강화에 따른 취업 조건에도 순기능 역할을 할 것이다. 이는 교육 인프라 확충 및 수도권과 지방 회원 간 교육 양극화 완화에도 기여할 것으로 기대된다.</p>
		<p>대한방사선사협회 한정환 회장은 “지방연수원 개설을 위한 협약으로 국민에게 신뢰와 존경받는 방사선사를 배출하는 협회와 학교가 되어 공동 발전을 위해 협력할 것”이라고 밝혔다.</p>
		<p>대한방사선사협회는 1999년 중앙연수원을 개원하여 20여 년간 전문화된 방사선사 양성을 위해 분야별 연수과정을 개설해 회원의 교육 활성화와 전문성 강화를 위해 노력해 왔다.</p>
		<!-- img src="/imgs/org/백석문화재단업무협약식-202401.jpg" / -->
<img src="/imgs/org/백석문화재단업무협약식-202401.jpg" />
<hr>
		<p>올바른 보건의료정책 기반 마련을 위한</p>
		<p>“400만 보건복지의료연대 공동 공약”</p>
		<hr>
<img src="/imgs/org/400만_보건복지의료연대_공동_공약6.jpg" />
		<!-- img src="/imgs/org/400만_보건복지의료연대_공동_공약6.jpg" /> -->
		<p>올바른 보건의료정책 기반 마련을 위한 400만 보건복지의료연대(이하 보건복지연대)는 1일 오전 11시 대한의사협회 대강당에서‘올바른 보건의료정책 기반 마련을 위한 400만 보건복지의료연대 공동 공약 기자회견’을 개최했다.</p>
		<p>보건복지연대는 제22대 국회의원 총선거를 앞두고 대한민국 보건의료 및 복지 분야 전문가들이 금번 총선에 적극적으로 참여할 것을 유도하는 한편, 보건의료 및 복지 분야에 대한 합리적인 제도 개선안 및 올바른 정책대안을 적극적으로 제시해 전문가 단체 연합으로서의 그 역할과 책임을 다할 것임을 분명히 밝혔다. 특히, ‘합리적인 의료 거버넌스 구축과 통합의료돌봄체계 구축, 초고령 사회 대비 실효적 대안마련’이라는 400만 보건복지의료연대의 공동의 목표를 달성하기 위해 다음과 같은 정책을 제안했다.</p>
		<p><span>첫째, 보건의료 및 복지정책 수립시 전문가들의 의견을 존중하여 사회적 책무를 강화하라</span></p>
		<p>합리적인 보건의료 및 복지정책 수립을 위해서는 소수일지라도 관련 전문가의 의견을 적극 반영해야 한다. 보건의료 및 복지정책을 수립함에 있어 실효성과 편의성을 모두 고려해야 하지만 결정 방식은 전문가들의 영역과 비전문가들의 영역으로 반드시 구분해야 합리적인 정책을 수립할 수 있다. 보건의료 및 복지 전문가들이 그 사회적 책무를 다할 수 있도록 보건복지의료 정책 전문가 거버넌스 제도화 등 현실적인 환경 마련이 반드시 이루어져야 한다.</p>
		<p><span>둘째, 보건의료 직역별 업무 안정성을 법률로 보장하라</span></p>
		<p>보건의료 직역별 업무 범위를 명확히 하고 그 내용을 법률로 정해 보건의료 전문가들의 지위를 보장해야 한다. 특히, 혈액관리 실무에 임상병리사를, 산업안전보건법상 보건관리자에 응급구조사를 추가해야 한다. 이와 더불어, 안정적인 진료환경 구축 및 합리적인 의료분쟁 조정 제도 마련을 위한 의료분쟁특례법이 조속히 제정되어야 한다.</p>
		<p><span>셋째, 사회적 변화와 그 요구에 맞는 직역별 역할을 정립하라</span></p>
		<p>‘질병의 치료’뿐만 아니라 ‘예방과 관리’의 개념으로까지 의료의 패러다임이 확대되고 있다. 이런 사회적 변화에 발맞춰 보건의료서비스를 진료실 내로 한정짓지 말고 지역사회 곳곳으로 그 역할과 참여를 확대해 나가야 한다. 이러한 사회적 변화와 요구에 맞는 각 직역별 역할 정립을 위한 합리적인 논의 진행을 위해 ‘보건의료인력 업무조정위원회’를 구성·운영해야 한다.</p>
		<p>넷째, 직역별 역량 강화를 위한 전문성 제고 및 처우개선을 위한 실질적인 정책을 실시하라</p>
		<p>의료기사의 역량 강화를 위해 의료기사 교육 평가원을 설립하는 한편, 의료기사 등의 영역별 자격 제도를 도입해 체계적인 시스템 마련을 도모해야 한다. 간호조무사의 학력을 고졸로 제한하고 있는 불합리한 규제를 철폐하고, 시대의 요구에 맞는 역량을 보다 체계적으로 쌓아갈 수 있도록 관계 법령 개정 및 교육시스템 마련이 시급하다. 아울러, 요양보호사의 처우 및 근무환경 개선을 위한 현실적인 대책을 마련해야 한다.</p>
		<p><span>다섯째, 대체의료인력 지원과 면허 및 자격의 신고와 관리의 효율성을 위한 보건의료인력 관리시스템을 확립하라</span></p>
		<p>효율적인 통합의료 돌봄시스템 구축과 운영을 위해 보건의료 인력의 적재적소 배치가 가장 중요하다. 이를 위해, 현행 보건의료인력 관리시스템을 개선해 효과적인 관리시스템으로 전환하고 높아지는 국민적 요구에 부응하는 체계적인 시스템으로 발전시켜야 한다.</p>
		<p><span>여섯째, 일차의료 중심의 통합의료 돌봄 서비스를 확립하라</span></p>
		<p>2025년 초고령사회 진입을 목전에 두고 있는 현시점에서, 고령인구, 만성질환자 등에 대한 보다 체계적이고 적극적인 통합의료 돌봄 시스템 마련이 필요하다. 특히, 지역별 커뮤니티의 특수성이 반영된 복합적인 서비스 제공을 위해 일차의료기관 의사의 지도 아래 ‘방문간호, 방문재활’ 등이 체계적으로 진행되어야 함은 물론이고, ‘고령인구, 만성질환자, 장애인, 퇴원환자’ 등을 위한 보다 적극적이고 통합된 재택의료서비스로의 ‘적극적 돌봄 서비스’가 이루어 져야 한다. 이러한 체계적인 시스템 마련을 위해, ‘재택의료센터, 의원부설 방문간호·재활센터’등 운영이 제도화 되어야 한다.</p>
		<p><span>일곱째, 고령인구의 의료 접근성을 보장하기 위한 제도 개선을 추진하라</span></p>
		<p>노인 환자의 의원급 의료기관 이용 부담을 낮추기 위하여 노인외래정액제도의 현실적인 개선이 필요하다. 특히, 구간 별 노인 환자의 본인부담 비율이 현실과 맞지 않아 노인환자 개인의 부담이 급증하고 있어 문제가 되고 있다. 각 구간별 기준을 합리적으로 조정해 노인 환자가 적절한 의료서비스를 받을 수 있도록 해야 한다. 아울러, 현행 65세 이상 인구의 임플란트 보장을 ‘2개’에서 ‘4개’로 확대해 적절한 치과 진료 서비스를 보다 적시 받을 수 있도록 시급히 제도를 개선해야 한다. </p>
		<p>보건복지연대는 이상과 같은 합리적인 정책을 제시하고, 향후 각 후보자의 공약을 확인·체크해 합법적인 절차와 방식을 통해 올바른 정책을 반영하는 정당과 후보자를 발굴·지지할 것임을 밝혔다.</p>
		<p>대한방사선사협회에서는 한정환 회장(대한의료기사단체총연합회 총회장), 이배원 부회장, 최정욱 부회장, 지은 부장, 김대한 부장, 사무국이 참석했다.</p>
		<p>14보건복지의료연대 소속 단체는 다음과 같다.</p>
		<p>대한간호조무사협회/대한방사선사협회/대한병원협회/대한보건의료정보관리사협회/대한응급구조사협회/대한의사협회/대한임상병리사협회/대한작업치료사협회/대한치과의사협회/한국노인복지중앙회/한국노인장기요양기관협회/한국요양보호사중앙회/한국재가노인복지협회/한국재가장기요양기관협회(이하 가나다순)</p>
		<!-- img src="/imgs/org/400만_보건복지의료연대_공동_공약2.png" /><br> -->
<img src="/imgs/org/400만_보건복지의료연대_공동_공약2.png" />
		<!-- img src="/imgs/org/김우중재단-유명선-095.jpg" / -->
<!-- <img src="/imgs/org/kimwoojung-95.jpg" /> -->
<img src="/imgs/org/김우중재단-유명선-095.jpg" />
		<p><span>Interview</span></p>
		<hr>
		<p><span>제3회 김우중 의료인상, 의료봉사상 개인 수상자</span></p>
		<p><span>유명선 방사선사</span><span>를 만나다!</span></p>
		<hr>
		<p><span>제3회 김우중 의료인상 시상식은 지난 12월 9일 연세대학교 백양누리 그랜드볼륨에서 개최하여 이규환 분당서울대학교병원 건강증진센터 치과클리닉 교수(치과의)를 포함해 총 8명이 수상했습니다.</span></p>
		<p><span>의료봉사상 개인 수상자는 2004년 기독방사선선교회를 세워 쪽방촌에서부터 전국 방방곡곡을 찾아다니며 방사선 진료를 펼친 유명선 방사선사(현 대한방사선사협회 선거관리위원장)입니다. 2011년 네팔 KOICA 봉사단 활동을 시작으로 해외 의료활동에 눈을 뜨고 현재는 국내외 무의촌을 직접 찾아 방사선 진료 봉사를 펼치고 계신 유명선 선생님의 이야기를 들어보았습니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>유명선 위원장님, 안녕하세요. 자기소개 부탁드립니다.</span></p>
		<p><span><img src="/imgs/org/197.png" /> 저는 올해 72세가 되었습니다. 충남 예산군 삽교면에서 태어났고, 어린 시절은 아버지가 의사셔서 부유하게 자라다가 6.25 전쟁 이후 부친의 의업이 힘들어지면서 어려운 학창시절을 보내야 했습니다. 이후 대학 졸업과 동시에 개인병원에서 일하게 됐고, 대학원 석·박사 과정을 공부하고 서울아산병원에서 일하며 기독봉사회를 조직해 소록도 봉사, 무의촌 의료봉사, 대학교수, 해외 봉사를 하게 되었고 지금은 아파트 노인회장으로 봉사하고 있습니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>위원장님은 올해로 의료계에 종사한 지 몇 년이나 되신 건가요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 1974년부터 2023년 사이 41년 동안 방사선사로 실무를 맡았고, 봉사활동을 위한 해외 거주 3년, 대학교수로 5년을 일했으니 총 49년 동안 의료계에 종사했습니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>의료봉사를 시작하신지 얼마나 되셨나요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 정확하게 계산해 보지는 않했지만 의료봉사를 시작한 것은 대학시절 동아리활동부터입니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>의료봉사를 시작하게 된 계기가 있으실까요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 아버지께서 보건지소장으로 일하시는 것을 보고 시작하게 되었습니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>국내외를 막론하고 봉사에 뜻을 갖게 된 위원장님의 신념이 궁금합니다.  방사선사로서의 행위를 넘어 특별히 봉사에 관심을 기울이시게 된 이유가 있으실까요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 사실 처음에는 남들이 하는데 관심있어서 따라다닌 것이 계기가 됐습니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>자발적 봉사단체를 설립하게 된 계기가 있으셨나요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 방사선사 박광호 후배가 네팔봉사를 다녀오고 나서 저에게 같이 ‘기독방사선 봉사회를 만들어 국내에 거주하는 해외근로자를 도와주면 어떻겠느냐’는 제안을 했고, 방사선사 5~6명이 1톤 트럭을 중고로 사서 X-RAY와 초음파 장비를 싣고 다니며 검사하면서 시작하게 되었습니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>국내를 벗어나 해외까지 꾸준한 의료봉사를 행하게 되신 계기가 있으신가요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 처음은 국내에 거주하는 해외근로자의 건강 돌봄으로 시작하게 되었고, 그 후로 서울역 노숙자와 쪽방 무의탁 노인을 대상으로 의료혜택을 못 받는 분들을 보살피게 됐습니다. 그러다 서울아산병원에서 기독봉사회를 만들어 본격적인 봉사활동을 하게 되었고, 병원을 정년 퇴임한 후 한국국제협력단(KOICA) 해외봉사단을 통해 네팔과 필리핀에서 해외 봉사활동을 시작하게 되었습니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>단발성으로 그치지 않고 연속적인 의료봉사를 이어가시게 된 이유는요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 봉사하는 곳에서 계속 저를 필요로 했고, 저 또한 제가 안가면 갈 사람이 없을 것 같아 지금까지 이어 오게 됐습니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>현재 위원장님의 손길(봉사 및 소통)이 필요하다고 생각되는 새로운 계층(또는 단체, 장소 등)이 있으세요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 딱 어느 한군데만 말하기는 어려울 정도로 너무 많습니다. 김우중회장님께서 생전에 말씀하신 “세계는 넓고 할 일은 많다”라는 말처럼 도울 곳은 많은데 제 손이 미치지 못해 부끄러울 따름입니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>장애인아시안게임, 평창동계올림픽과 패럴림픽 자원봉사자 등으로 국제행사에도 참여하시게 된 이유와 특별히 기억에 남는 일이 있다면 말씀해 주세요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 참여 이유라면 ‘우리나라에서 국제적인 행사를 할 때 자원봉사자로 일할 수 있다면 얼마나 큰 영광일까’ 하고 생각했고 나의 작은 참여가 나라에 큰 힘이 됐으면 좋겠다는 마음으로 열심히 봉사했습니다. 기억에 남는 일이 많지만 2014년 인천장애인아시안게임에서 도핑체크 임무를 맡았었는데, 페어댄싱 종목에서 장애인과 비장애인이 한 호흡으로 경기하는 것을 지켜보면서 얼마나 큰 감동과 도전을 받았는지 모릅니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>수년간의 의료봉사 중 가장 기억에 남는 장면이 있으세요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> </span><span>2011년 해외봉사로 네팔에서 활동할 때가 떠오릅니다. 네팔 수도 카투만두에서 버스로 14시간을 이동하고 네팔건즈에서 국내선 비행기로 1시간 날아간 후 또 산길을 8시간이나 걸어가야만 했던 해발 3000m가 넘는 세상에서 가장 오지 ‘무구’라는 지역에서의 의료봉사였습니다. 네팔지부 NGO 굿네이버스 봉사자와 코이카 네팔 현지사무소 직원 그리고 우리 한국의료진이 의료봉사를 시작했었습니다. 세상에서 난생 처음 의사를 본다는 그들을 대상으로 봉사할 때 한 어린아이가 2층 난간에서 떨어져 뇌가 손상을 받고 혼수상태에 빠져 있었지만, 우리는 아무것도 해줄 수가 없었습니다. 길이 험하고 교통수단이 없는 난감한 상황에서 죽어가는 어린아이를 붙들고 울기만 했던 그날을 지금도생생하게 기억하며 인간의 힘이 미약함을 느낄 수 있었습니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>그날의 상황이 위원장님의 향후 활동에 어떤 영향을 미쳤을까요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 개인적인 마음가짐이 달라졌습니다. 내가 할 수 있는 일이 아무것도 없으며 오르지 전능하신 하나님께 부탁할 수밖에 없음을 알고 신실한 그리스도인이 되었습니다. 새롭게 설정된 목표도 있었습니다. 형식적인 봉사가 아닌 생명을 살리는 봉사로 최고의 의료시설과 의료진를 꾸려 한 생명이라도 살리는 실천적 봉사로 전환하는 동기를 만들게 되었습니다. 바로 서울 아산병원 해외봉사팀이 탄생하게 된 것이지요. 최첨단 장비를 갖춘 종합병원 시스템 의료로 해외 봉사활동을 하게 됐습니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>활동 중 가장 어려운 부분과 상황은 무엇이었나요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 현지인과 소통하며 그들이 원하는 것을 들어 주는 것이었습니다. 어려운 점도 많았지만 나의 작은 손길이 진료하는 의료진에게 도움이 될 때 그리고 항상 ‘봉사’라는 것은 베푸는 것보다 배우고 감사할 일이 많다는 것을 배웠으며 제 생애에 ‘1+1’의 행복을 안겨 주었습니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>위원장님께서 봉사활동을 지속할 수 있게 만드는 원동력은 무엇일까요?</span></p>
		<p><span><img src="/imgs/org/197.png" /> 하나님께서 지금까지 건강의 축복과 감사하는 마음을 주셨고, 나를 필요로 하는 곳을 지속적으로 만들어 주시는 것이라고 생각합니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>향후 의료봉사 및 취약 계층의 보건 향상을 위해 노력을 기울이시는 부분이 있다면 말씀해 주세요.</span></p>
		<p><span><img src="/imgs/org/197.png" /> 사회에서 소외되고 아직도 의료 혜택을 받지 못하고 살아가는 저소득층, 독거노인, 장애인을 위한 봉사를 계속하고 싶고 미래에 마지막 소원은 고령화 사회에 노인 건강과 소외된 계층을 위해 일하는 것이며 건강만 허락한다면 어디든 필요로 하는 곳에 갈 생각입니다. 욕심내지 않고 내가 필요한 곳이 있다면 지금처럼 꾸준히 봉사하고 싶은 마음입니다.</span></p>
		<p><span><img src="/imgs/org/196.png" /> </span><span>마지막으로 ‘김우중 의료봉사상’ 수상 소감을 말씀해 주세요.</span></p>
		<p><span><img src="/imgs/org/197.png" /> 먼저 저보다 더 훌륭한 의료인들이 많은데, 정말 이렇게 크고 과분한 상을 주셔서 감사 드립니다. ‘김우중 의료봉사상’ 제정과 취지에 걸맞게 어려운 이웃을 위해 최선을 다해 열심히 봉사하겠습니다. 감사합니다.</span></p>
		<!-- img src="/imgs/org/유명선_해외봉사-1.jpg" / -->
		<!-- img src="/imgs/org/유명선_해외봉사-7.jpg" / -->
		<!-- img src="/imgs/org/유명선_해외봉사-2(2011년_11월_9일_10일).jpg" / -->
		<!-- img src="/imgs/org/유명선_해외봉사-5(20170822).jpg" / -->
		<!-- img src="/imgs/org/김우중의료인상_제3회_유명선_20231210_233512662_04.jpg" / -->
<img src="/imgs/org/유명선_해외봉사-1.jpg" />
<img src="/imgs/org/유명선_해외봉사-7.jpg" />
<img src="/imgs/org/유명선_해외봉사-2(2011년_11월_9일_10일).jpg" />
<img src="/imgs/org/유명선_해외봉사-5(20170822).jpg" />
<!-- <img src="/imgs/org/kimwoojung-04.jpg" /> -->
<img src="/imgs/org/김우중의료인상_제3회_유명선_20231210_233512662_04.jpg" />
		<p><span>건강한 소통</span></p>
		<p><span>김우중 의료인상</span></p>
		<p><span>1978년 </span><span>故</span><span> 김우중 대우그룹 회장의 사재 출연으로 출범한 대우재단은 소득불균형이 크고 의료 이용 기회가 단절된 무의촌 지역을 대상으로 도서오지 의료사업을 시작하여 신안·무주·진도·완도 4개 지역에 대우병의원을 세웠습니다.</span></p>
		<p><span>2021년 12월, 대우재단은 초기 무의촌 지역 의료사업의 취지를 되살리고자 ‘김우중 의료인상’을 제정했습니다. 재단은 그늘진 곳에서 인술을 베풀고 나눔과 사랑을 실천하는 한국의 슈바이처와 나이팅게일을 발굴하고 지원합니다.</span></p>
		<p><span>수상 자격은 국내 또는 국외에서 헌신적인 의료 활동을 통해 국민보건 향상에 기여하거나 보건의료사업 활동을 통해 의료인의 명예와 국위선양에 기여한 단체 또는 개인입니다.</span></p>
		<p><span>김선협 대우재단 이사장은 “의료취약지역은 과거에도 존재했고, 지금도 존재한다. 그곳의 주민들은 뜻있는 의료인들의 손길을 간절히 기다리고 있다”며 “김우중 설립자가 45년 전 무의촌 4개 지역에 병원을 세웠던 정신을 계승해 소외된 곳에서 인술을 펼치고 있는 참된 의료인을 찾고 지원할 수 있도록 최선을 다하겠다”고 말했습니다.</span></p>
		<!-- img src="/imgs/org/표지요청사진-유명선.jpg" / -->
<img src="/imgs/org/표지요청사진-유명선.jpg" />
<hr>
		<p><span>2023년도 사랑의 김장 나눔 행사</span></p>
		<hr>
		<p>서울특별시회 제25대 집행부는 “존중받는 직UP! 함께하는 협UP! 혜택받는 사UP!” 비전으로 ‘서울특별시 방사선사회 회원과 함께하는 2023년도 사랑의 김장 나눔 행사’를 개최하였다.</p>
		<p>2023년 11월 12일(일) 신내종합사회복지관(중랑구)에서 진행된 사랑의 김장 나눔 행사는 박성모 회장 외 13명이 참석하였으며, 정성으로 만든 김치는 중랑구 거주 어려운 이웃 106가구에 전달되었다. 박성모 회장은 “이번 행사는 나눔 그 이상으로, 각자의 손을 잡고 지역 사회를 위해 함께 노력한 소중한 시간이었다. </p>
		<p>서울특별시 방사선사회와 함께하는 나눔 봉사 활동을 통해 우리는 지역 사회의 화합과 발전에 한 발짝 더 다가설 수 있었으며 앞으로도 우리 서울특별시 방사선사회를 알리고 사회적 책임과 역할을 다하도록 함께 노력하겠다.”라고 전하였다.</p>
		<!-- <p>img src="/imgs/org/397-서울_김장나눔1.png /></p> -->
<img src="/imgs/org/397-서울_김장나눔1.png" />
<hr>
		<p><span>2023년 도쿄 AI 국제학술대회(TART) 참가</span></p>
		<hr>
		<p>2023년 11월 23일(목)~11월 26일(일)까지 박성모 회장 외 5명은 일본 도쿄(고마자와대학 메모리얼 홀)에서 열린 2023년 도쿄 AI 국제학술대회에 참석했다. 서울특별시 방사선사회(SRTA) &amp; 도쿄 진료 방사선기사회(TART)와 학술 교류 협약식을 진행하였고, 최민혁 회원의 ‘Medical AI Technology and Policy of Korea’ 강의를 발표하였다. 2024년도 KIMES &amp; 서울특별시 방사선사회 제58차 국제 학술대회 참가 요청과 지속적인 교류 협력을 요청하였다.</p>
		<!-- <p>img src="/imgs/org/397호-도쿄_AI_국제학술대회2.jpg" /</p> -->
<img src="/imgs/org/397호-도쿄_AI_국제학술대회2.jpg" />
<hr>
		<p>사랑의 나눔 기부금 전달식</p>
		<hr>
		<p>2023년 11월 27일(월) 15시 자양종합사회복지관에서 박성모 회장은 더불어민주당 고민정 국회의원과 복지관 임직원이 참여한 가운데 자양종합사회복지관에 300만 원의 서울특별시 방사선사회 기부금 전달식을 가졌다.</p>
		<p>복지관 관계자들은 “서울특별시 방사선사회의 따뜻한 마음에 감사드린다”라며 “기부금은 복지시설 이용자들의 생활 개선과 복지 향상에 소중히 사용하겠다”라고 밝혔다. 이번 기부금 전달식은 서울특별시 방사선사회의 나눔 문화 확산을 위한 노력의 하나로 매년 어려운 이웃을 위해 기부금을 전달하고 있다.</p>
		<!-- <p>img src="/imgs/org/397호-기부금전달3.jpg" /</p> -->
<img src="/imgs/org/397호-기부금전달3.jpg" />
<hr>
		<p><span>2023년 제6차 분회(강남구, 송파구, 서초구) 간담회 개최</span></p>
		<hr>
		<p><span>하이 파이브(경청·공감·배려·수렴·화합) 프로젝트</span></p>
		<p>서울특별시회(회장 박성모)에서는 중소 병·의원에 근무하는 회원들의 소중한 의견을 듣고자 ‘2023년도 제6차 분회(강남구, 송파구, 서초구) 간담회’를 개최하였다. 2023년은 총 6회 걸쳐 간담회가 진행되었으며 해당 분회 중소 병·의원에 근무하는 정회원 대상으로 진행되며, 간담회 전 참석 대상 회원님들께 서울특별시회 임원들이 직접 문자와 전화 통화를 통해 간담회 취지 목적 안내와 참석을 요청하고 하고 있다. 박성모 회장의 인사말을 시작으로 참석자 소개 및 인사, 서울특별시 방사선사회 회무 안내 및 일정 공지, 기타 사항 논의, 간담회 순으로 진행된다.</p>
		<p>박성모 회장은 “회원님들께서 전달한 의견들은 적극적으로 회무에 반영될 수 있도록 2023년도 사업 계획을 다시 한번 검토하겠으며, 각종 처우 개선 등 대책 마련에 박차를 가하겠다고 전하였다. 또한, 앞으로도 간담회를 통해 애로사항 청취와 서울특별시 방사선사회 발전 방안을 논의하는 등 상호 소통과 협력의 공감대 형성을 위해 노력하겠다.”라고 전하였다.</p>
		<!-- <p>img src="/imgs/org/397호-분회간담회1.jpg" /</p> -->
<img src="/imgs/org/397호-분회간담회1.jpg" />
		<p><img src="/imgs/org/228.png" /></p>
		<hr>
		<p>가족과 함께하는 가을산행</p>
		<hr>
		<p>2023년 10월 22일 일요일, 인천광역시회에서는 소래산에서 ‘가족과 함께하는 가을산행’ 행사를 진행하였다. 전날까지 비도 오고, 날씨도 쌀쌀했던 터라 걱정이 많았지만, 다행히도 따뜻한 가을 햇살 속에서 행사를 진행할 수 있었다. 이번 행사에서는 159명의 많은 인천광역시회 회원과 가족들이 신청해주었으며, 박종창 회장님의 간단한 연설을 시작으로 단체 기념사진을 촬영 후, 아직 녹색을 띠고 있는 나무들과 함께 산행을 시작하였다. 단풍이 들지 않은 나무들이 산길을 더욱 싱그럽게 만들어주었고, 회원님들과 함께 자연의 소리를 들으며 산길을 걸으니, 늦가을의 아름다움을 더욱 깊이 느낄 수 있었다.</p>
		<!-- <p>img src="/imgs/org/인천광역시회1_산행2.jpg" /</p> -->
<img src="/imgs/org/인천광역시회1_산행2.jpg" />
<hr>
		<p>유방초음파 전문화과정 진행</p>
		<hr>
		<p>대한방사선사협회 중앙연수원 인천분원에서 최초로 유방초음파 전문화과정이 진행되었다. 이번 교육은 고은주, 문순희 그리고 황미나 강사님께서 진행해주셨으며, 개강식에는 인천광역시회 박종창 회장님, 윤일 부회장님을 비롯하여, 본회 한정환 회장님, 이배원 부회장님, 최정욱 부회장님, 차상영 전임회장님 그리고 이미경 연수원장님께서 참석하셔서 성공적인 유방초음파 전문화과정의 진행과 신규 초음파 장비(GE사의 Versana premier™)의 도입을 축하해주셨다. 이번 교육은 2023년 11월 26일 토요일부터 12월 10일까지 총 5일, 30시간동안 진행되었으며, 짧았던 수강신청 기간임에도 불구하고, 많은 기대속에 총 22분이 신청해주셨고, 모든 회원님들이 열의를 갖고 교육에 임해주신 덕분에 전원 수료하는 좋은 결과로 이어졌다.</p>
		<hr>
		<p>사랑의 연탄 나눔 봉사활동</p>
		<hr>
		<p><span>‘남을 행복하게 하는 것은 향수를 뿌리는 것과 같다. 뿌릴 때는 자기에게도 몇 방을 정도는 묻기 때문이다’ - 윈스턴 처칠</span></p>
		<p>2023년 12월의 첫 번째 토요일, 인천광역시 동구에 위치한 화도진중학교에서 ‘사랑의 연탄 나눔 봉사활동’ 행사가 진행되었다. 총 43명의 인천광역시회 회원 및 가족들이 참석해주었다. 무거운 연탄을 짊어지고 운반하는 과정은 힘들었지만, 그 과정에서 만났던 이웃들의 밝은 미소와 감사의 말을 들으니 피로가 눈 녹듯 사라졌다. 오늘의 연탄 봉사활동이 겨울 내내 인천광역시 이웃분들에게 따스한 향기로 남아있기를 바라면서, 2023년도의 마지막 봉사활동을 마쳤다.</p>
		<p><img src="/imgs/org/229.png" /></p>
		<hr>
		<p>2023년도 제13차 충청방사선사연합 학술대회 개최</p>
		<hr>
		<p><span>“화합과 소통으로 의료혁신을 주도하는 충청 방사선사”</span></p>
		<p>(사)대한방사선사협회 대전광역시회에서 주관하고 충청방사선사연합회가 주최하는 「2023년도 제13차 충청방사선사연합 학술대회」가 10월 14일 대전보건대학교 대강당(9동 4층)에서 대전광역시회 박회왕 회장의 개회사를 시작으로 성황리에 개최되었다. 본 학술대회는 (사)대한방사선사협회 대전광역시회와 충청남도회, 충청북도회 방사선사와 대전 충청 지역 8개 대학교 방사선(학)과 재학생이 함께하는 학술대회로서 코로나19 대응지침 완화 후 오프라인으로 개최되는 충청방사선사연합회에서 진행하는 학술대회로서 회원 연재발표 5편, 학생 연재발표 10편으로 구성되었으며 약 200여명의 방사선에 관한 전문지식인들의 화합과 전문 지식 소통의 장으로서, 코로나19로 경직되어 있었던 회원 간의 참가를 독려하며 방사선 관련 분야의 전문지식 증진과 성취도를 높이는 회합과 화합의 장으로 성황리에 진행하였다. </p>
		<p>또한, 이날 참석한 내·외빈으로는 대한방사선사협회 한정환 회장을 비롯하여 이배원, 서영배, 최정욱 부회장과 대한방사선사협회 김 기랑 부의장, 서울특별시회 박성모 회장, 인천광역시회 방종창 회장, 강원도회 이홍규 회장, 대구광역시회 김청모 회장, 전라북도회 유진오 회장, 부산광역시회 윤주호 회장, 경상남도회 정봉재 회장과 충청 방사선사 연합학술대회의 이익표 준비위원장, 대한방사선치료학회 백금문 회장, 대한방사선사협회 충청남도회 임 청환 회장, 충청북도회 정원희 회장, 대전광역시회 박희왕 회장, 대전광역시회 윤석한 전임 회장을 비롯하여, 대한간호조무사협회 대전/충남 김진석 회장 등이 참석해주어, 내외빈분들의 참여와 회원들의 관심과 재학생들의 동참으로 성황리에 마칠 수 있었다. 폐회식으로 대전광역시 박회왕 회장의 학술대회에 참여해주신 여러 회원분들과 현장에서 공헌해주신 임원진분들께 감사드리는 인사말로 추후 예정되어있는 12월 2일 보수교육에도 많은 성원을 부탁드리는 맺음말을 끝으로 「2023년도 제13차 충청방사선사연합 학술대회」를 성황리에 마무리하였다.</p>
		<hr>
		<p><span>2023년 전국방사선사 한마음 연탄(쌀) 나눔 봉사</span></p>
		<hr>
		<p>(사)대전방사선사협회 중앙회 및 대전광역시회 봉사단 및 봉사자 총 50여명은 대전광역시 동구청 복지 정책부서와 함께 지난 11월 25일 대전광역시 판암동 일대에 지역사회공동체 의식을 함양하고 나눔 봉사활동으로 소외된 이웃에게 따뜻한 주거환경을 제공 차 마음을 담은 연탄 나눔 봉사활동을 전개했다.</p>
		<p>이날 봉사활동에는 (사)대한방사선사협회 대전광역시회 회장 박희왕 및 대전광역시회 임원, 대전광역시 동구청(청장 박희조) 및 판암동 행정복지센터 직원들, 건양대학교 방사선(학)과 및 대전보건대학교 방사선과 재학생과 교수 및 대전보건대학교 동문회 등 50여명이 참여하여 연탄 600장과 쌀 20kg 6포대 총 120kg을 지역 소외된 이웃에게 전달했다.</p>
		<p>대전광역시회 박 희왕 회장은 행사에 참여한 봉사자 및 재학생들에게 “쌀쌀한 날씨에 난방비 인상으로 인해 어려움을 겪는 주민들이 많으셔서 안타까웠다”며 “지역사회 이웃들에게 조금이나마 우리가 전해드리는 따뜻한 온기와 사랑이 매서운 겨울의 추위를 녹여 드릴 수 있었으면 좋겠다.”고 맺음말을 끝으로 행사를 마무리 지었다.</p>
		<p>(사)대전광역시방사선사협회는 매년 지역사회에 도움이 필요한 가구를 찾아 실직적인 도움을 줄 수 있는 연탄 및 쌀을 전달해 드리는 봉사를 진행함으로써, 항상 이웃사랑을 실천하고 선한 영향력을 발휘하려고 노력하고 있다.</p>
		<p><img src="/imgs/org/230.png" /></p>
		<hr>
		<p>2023년 지방연수원 심장초음파 연수과정 수료식</p>
		<hr>
		<p>지난 2023년 5월 14일(일) 춘해보건대학교에서 지방연수원 심장초음파 연수과정 수료식이 있었다. 3월 26일부터 5월 14일까지 8주간 총 48시간 과정의 교육을 실시하였고, 15명이 수료하였다. 울산광역시회 이준환 회장을 비롯한 심장초음파 강사, 춘해보건대학교 방사선과 교수들도 함께 수료식을 참석하였고, 이준환 회장은 앞으로도 울산광역시회 심장초음파 과정을 수료하신 교육생 분들께 축하의 메시지를 전하였다.</p>
		<p>또한, 앞으로도 교육기관 및 학교 등 협약을 통해 울산광역시 내 회원에게 보다 나은 양질의 교육을 제공할 것을 약속하였으며, 많은 관심과 참여를 부탁한다고 전하였다.</p>
		<hr>
		<p>2023년 울산광역시회 회원단합행사</p>
		<hr>
		<p>지난 2023년 9월 8일(금) 대한방사선사협회 울산광역시회는 울산 롯데시네마 성남점에서 중앙회비를 납부한 회원을 대상으로 영화 ‘잠’ 관람 행사를 진행하였다. 처음 주최한 행사지만 50명 정도의 회원이 울산광역시회 홈페이지를 통해 신청하였으며, 이준환 울산광역시회장이 참석하여 회원들과 함께 영화를 관람하였다.</p>
		<p>이준환 회장은 바쁘신 와중에 참석해 주신 회원들에게 감사의 인사를 전함과 동시에 앞으로도 회원들과 함께 소통하는 사업을 적극 검토하여 추진하겠다고 약속하였다. 또한 울산광역시회의 발전 방안을 논의하고, 협력의 공감대 형성을 위해 노력하겠다고 전하였다.</p>
		<hr>
		<p>울산광역시회 표창장 수여</p>
		<hr>
		<p>지난 2023년 10월 28일(토) The-K 서울호텔에서 제58차 대한방사선사 학술대회가 열렸다. 이날 울산광역시회 소속 회원으로 윤영우 회원이 보건복지부장관상을 수상, 권인혁 회원이 국회 보건복지위원장상을 수상하였다. 윤영우 회원은 춘해보건대학교 방사선과 교수로 재직 중이며 울산광역시에 유일한 방사선과 교수로서 앞으로도 후배 양성과 지도를 위해 최선을 다하겠다고 수상소감을 밝혔다. 권인혁 회원은 울산대학교병원에 재직 중이며, 앞으로도 후배 방사선사의 업무지도 및 권익과 복지증진에 노력하겠다고 수상소감을 밝혔다. </p>
		<hr>
		<p>2023년 3차 울산광역시회 온라인 보수교육</p>
		<hr>
		<p>지난 2023년 11월 4일(토) 울산광역시회는 2023년 제3차 온라인 보수교육을 14시부터 18시까지 시행하였습니다. 249명의 회원이 등록하였고, 보수교육은 4편의 주제로 비대면 온라인 교육으로 진행하였다.</p>
		<p><span>1교시는 울산대학교병원 정준호 강사님의 CT검사 시 조영제 원리와 부작용</span></p>
		<p><span>2교시는 동강병원 황용운 강사님의 혈관조영 검사의 기초 실무</span></p>
		<p><span>3교시는 큐병원 최우전 강사님의 3D슬라이스를 활용한 의료영상 모델링</span></p>
		<p><span>4교시는 춘해보건대학교 윤영우 강사님의 성희롱 방지 교육을 주제로 강의가 진행되었다.</span></p>
		<p>이준환 회장은 울산광역시회는 회원 여러분들에게 양질의 교육을 제공해 드릴 것을 약속드리며, 보수교육을 통해 회원님들의 역량이 향상될 수 있도록 학술이사 및 임원진들이 최선을 다할 것이라고 전하였다.</p>
		<p><span>서울특별시회</span></p>
		<!-- img src="/imgs/org/인천광역시회2_유방초음파1.jpg" / -->
		<!-- img src="/imgs/org/인천광역시회3_연탄봉사1.jpg" / -->
		<!-- img src="/imgs/org/대전광역시회01-충청방사선사연합_학술대회2.jpg" / -->
		<!-- img src="/imgs/org/대전광역시회02-봉사활동_연탄적제3.jpg" / -->
		<!-- img src="/imgs/org/울산광역시회01-심장초음파_수료식.jpg" / -->
		<!-- img src="/imgs/org/울산광역시회02-회원단합행사.jpg" / -->
		<!-- img src="/imgs/org/울산광역시회03-권인혁.jpg" / -->
		<!-- img src="/imgs/org/울산광역시회04-3차_보수교육.jpg" / -->
<img src="/imgs/org/인천광역시회2_유방초음파1.jpg" />
<img src="/imgs/org/인천광역시회3_연탄봉사1.jpg" />
<img src="/imgs/org/대전광역시회01-충청방사선사연합_학술대회2.jpg" />
<img src="/imgs/org/대전광역시회02-봉사활동_연탄적제3.jpg" />
<img src="/imgs/org/울산광역시회01-심장초음파_수료식.jpg" />
<img src="/imgs/org/울산광역시회02-회원단합행사.jpg" />
<img src="/imgs/org/울산광역시회03-권인혁.jpg" />
<img src="/imgs/org/울산광역시회04-3차_보수교육.jpg" />
		<p><img src="/imgs/org/231.png" /></p>
		<hr>
		<p>대구광역시회 장학장려 및 기념품 전달식</p>
		<hr>
		<p>대한방사선사협회 대구광역시회는 2023년 11월 15일 오후 2시 대구보건대학교와 수성대학교를 방문하여 장학장려 및 기념품을 전달하였다. 이날은 대구광역시회 김청모 회장 외 8인이 참석하여 재학생들의 학업과 연구를 격려하는 한편 협회의 역할에 대해서 알리는 시간이었다.</p>
		<p>본 행사는 각 대학교의 재학생 논문 발표회 중 시간을 할애하여 재학생들에게 보다 편안하게 협회를 알릴 수 있는 좋은 시간이었으며 본 행사를 주관하고 협회에 시간을 허락해 주신 대학교 관계자 여러분께 감사드리고 학업에 열중하고 또 논문 발표로 여러 학생들에게 모범이 되어주신 재학생 여러분을 응원한다고 전했다.</p>
		<!-- img src="/imgs/org/대구-1115_대학교장학장려-2.jpg" / -->
<img src="/imgs/org/대구-1115_대학교장학장려-2.jpg" />
<hr>
		<p>2023년 3차 대구광역시회 온라인 보수교육</p>
		<hr>
		<p>대구광역시회는 2023년 마지막 3차 온라인 보수교육을 11월 19일 오전 9시부터 진행하였다.</p>
		<p>이날 보수교육은 460여명의 회원이 신청하였으며 김청모 회장을 포함한 18명의 임원이 보건대학교 연마관 상황실 현장에 모여 보수교육을 진행하였다. 교육 내용은 남설희 회원의 Shoulder Joint와 영상검사, 김진의 회원의 핵의학검사에 대한 방사선 피폭관리, 김도현 박사의 Artificial intelligence in a softwere as medical devics, 김정수 회원의 영상의학 검사의 엑스선 품질 관리에 대해서 교육이 이루어졌다.</p>
		<p>보수교육이 끝난 후 임원들은 그동안의 경험을 발판 삼아 내년 보수교육을 위해 개선 사항을 회의하는 시간도 가졌다. 대구광역시회는 조금씩 발전하는 것과 보다 쉽고 편리한 보수교육을 위해 최선을 다할 것을 다짐하였다.</p>
		<hr>
		<p>제51회 방사선사 국가고시 응원</p>
		<hr>
		<p>2023년 12월 16일 토요일 오전 7시, 대구광역시 동구에 위치한 대구공업고등학교에서 제51회 방사선사 국가고시가 시행되었다. 영하 5°C의 추위 속에 미래의 방사선사들의 합격을 기원하는 의미로 대구광역시회 김청모 회장을 비롯한 13명의 임원이 이른 아침부터 응원에 나섰다.</p>
		<p>그 동안의 노력이 좋은 결과가 되어 2024년 새로운 방사선사 선생님들과 함께 새로운 시간을 만들어가길 희망한다.</p>
		<hr>
		<p>2023년 사랑의 빵 나눔 제빵 봉사활동 및 후원금 전달</p>
		<hr>
		<p>대한방사선사협회 대구광역시회(회장 김청모)는 2023년 12월19일 대구적십자사 서부봉사관에서 ‘사랑의 빵나눔’ 봉사활동을 실시했다고 전했다. </p>
		<p>이번 봉사활동을 위해 대한방사선사협회 대구광역시회 김청모 회자을 비롯한 임원과 회원 30여 명이 한자리에 모여 제빵 봉사를 하였다. 이와 함께 대한방사선사협회 대구광역시회는 후원금도 함께 전달하였다.</p>
		<p>김청모 회장은 “작지만 따뜻한 손길이 모여 귀하게 쓰이길 바란다.”는 인사말도 함께 전하였다.</p>
		<!-- img src="/imgs/org/대구-1119_온라인보수교육-3.jpg" / -->
		<!-- img src="/imgs/org/대구-1216_국시응원-1.jpg" / -->
		<!-- img src="/imgs/org/대구-1216_제빵봉사-3.jpg" / -->
<img src="/imgs/org/대구-1119_온라인보수교육-3.jpg" />
<img src="/imgs/org/대구-1216_국시응원-1.jpg" />
<img src="/imgs/org/대구-1216_제빵봉사-3.jpg" />
<hr>
		<p>2024년 심장초음파 전문화교육 개강식</p>
		<hr>
		<p>2024년 1월 6일 토요일 오후 2시, 새해 첫 교육으로 심장초음파 전문화교육이 대구광역시회 김청모 회장 외 8명의 임원과 20명의 회원과 강사진이 참석한 가운데 대구보건대학교 지방연수원에서 시작되었다. 총 8주간 교육이 진행되며 교육을 신청하신 20명의 회원을 위해 대구광역시회 이미화 교육이사를 필두로 임상 위주의 전문 강사진들로 구성된 교육팀이 봉사할 예정이다.</p>
		<p>초음파 전문화교육은 매회를 거듭할수록 탄탄해지고 회원들의 관심이 더욱 고조되는 가운데 이번 교육 역시 조기에 신청이 마감되는 등 회원들의 열정을 느낄 수 있었다.</p>
		<p>이날 자리에서 대한방사선사협회 대구광역시회는 회원 여러분을 항상 응원하며 열정과 노력에 보답하기 위해 최선을 다하겠다고 전했다.</p>
		<hr>
		<p>2024년 대구광역시회 교육 일정 안내</p>
		<hr>
		<p>대구광역시회는 2024년을 맞이하여 이와 같이 교육 일정을 안내했다. 많은 관심과 참여 부탁드린다.</p>
		<p><span>1차 온라인 보수교육: 3월 23일 토요일</span></p>
		<p><span>2차 온라인 보수교육: 9월 28일 토요일</span></p>
		<p><span>3차 온라인 보수교육: 11월 17일 일요일</span></p>
		<p><span>학술대회: 6월 22일 토요일, 대구 EXCO</span></p>
		<hr>
		<p>제43회 대한방사선사 대구광역시회 정기총회</p>
		<hr>
		<p>지난 1월 30일 화요일 저녁 7시, 대구 라온제나 호텔에서 제43회 대한방사선사협회 대구광역시회 정기총회가 진행되었다. 김청모 대구광역시회 회장 외 21명의 임원과 시의원 그리고 전임회장단 및 내빈이 참석한 가운데 화목한 분위기 속에서 총회가 마무리되었다.</p>
		<p>대구광역시회를 믿고 맡겨 주시고 임원들을 응원해 주고 또 격려 해주는 분위기 속에서 협회와 회원의 발전을 위한 조언도 많이 있었다. 이에 대구광역시회 김청모 회장은 ‘귀한 말씀 새겨듣고 더욱 발전 할 수 있는 협회가 될 것을 약속드리고 이 모든 것은 회원들에게 보답하도록 하겠다.’고 전했다.</p>
		<img src="/imgs/org/232.png" />
		<hr>
		<p>2023년 전국 방사선사 한마음 연탄(쌀) 나눔 봉사활동</p>
		<hr>
		<p>대한방사선사협회 광주광역시회(회장 신성진)는 구랍 7일, 광주광역시 광산구 북산통 북성 경로당에 적수 정수기를 후원, 설치하고, 마을 주민들에게 무릎 담요를 선물하는 등 따스한 연말 보내기에 힘을 보태 어르신들로부터 찬사를 받았다.</p>
		<p>이날 전달식은 신성진 회장과 6명의 회원, 이용빈 국회의원, 강영구 본량동장, 조봉현 통장, 노인회장, 부녀회장 그리고 마을 어르신 30여 분이 참여한 가운데 화기애애한 분위기 속에서 진행됐다.</p>
		<p>마을경로당은 젊은이들이 떠난 농촌 마을에 남아있는 어르신들이 소통과 따스한 정을 나누려 모여드는 공간으로, 직수 정수기 설치로 많은 불편 해소에 따른 어르신들의 감사의 말이 이어졌다.</p>
		<p>이날 참석한 이용빈 국회의원은 “농촌동 어르신들의 애로를 꼼꼼히 챙겨 준 방사선사협회 신성진 회장님과 회원들께 감사의 말씀을 드린다.”며 “갈수록 황량해져가는 농촌동의 어르신들에 대한 관심과 처우개선에 체계적인 지원을 더욱 개선해 나가겠다.”라고 말했다. 조봉현 북산동 통장은 농촌동 어르신들의 어려움을 위해 방문하여 좋은 선물을 해주셔서 감사하다&quot;라고 말했다.</p>
		<p>신성진 회장은 “조그마한 후원이지만 어르신들의 연이은 감사의 말씀과 즐거워하시는 모습에 오히려 감동과 큰 위안을 받았다.”며 “열악한 여건의 어르신들을 위한 협회의 정기적인 후원 기회를 더욱 늘려 더불어 행복한 사회를 향한 노력을 아끼지 않겠다.”라고 말했다.</p>
		<p>한편, 방사선사협회는 재해와 재난으로 어려움을 겪는 지역을 방문하여, 생필품 후원, 인력 봉사, 금일봉 등 다양한 형태의 후원과 봉사를 이어오고 있다.</p>
		<img src="/imgs/org/233.png" />
		<hr>
		<p>전주 남부시장 일대, 천변 환경정화 봉사활동 실시</p>
		<hr>


		<!-- img src="/imgs/org/전라북도회01-환경정화1.jpg" -->
<img src="/imgs/org/전라북도회01-환경정화1.jpg" />
		<p>대한방사선사협회 전라북도회(회장 유진오)는 전라북도 의료기사봉사단 발대식을 갖고, 전북지역 임원, 회원, 가족과 동반으로 지난 9월 23일(토) 전라북도 자원봉사센터에서 진행하는 환경정화 봉사활동에 동참하여 전주 남부시장 일대 천변 환경정화 활동에 나섰다. 덧붙여 이번 봉사활동에는 전라북도 의료기사회에서도 동참하여 많은 회원들의 호응을 얻었다.</p>
		<p>전주 남부시장 일대는 한옥마을과 전주야시장과 연계되어 많은 전국 각지에서 관광객들이 찾는 관광 명소로 여러 문화 행사와 먹거리를 즐길 수 있는 장소이다. 지역사회 발전과 지역관광에 발전을 위하여 전라북도회 회원과 더불어 임원진이 보탬이 되는 좋은 시간이 되었다.  봉사활동에 참여한 전라북도회 유진오 회장은 지역에 유명관광지에 환경정화에 조금이나마 보탬이 될 수 있는 좋은 시간이라며 앞으로 정기적인 활동을 약속했다.</p>
		<hr>
		<p>전국방사선사협회 전라북도회 한마음 연탄나눔 봉사활동</p>
		<hr>
		<p>대한방사선사협회 전라북도회(회장 유진오)는 지난 11월25일 전북도내의 사회적 취약계층을 대상으로 한마음 연탄나눔 봉사활동을 펼쳤다.</p>
		<p>전라북도 방사선사협회는 매년 연탄나눔 봉사를 통하여 사회적 취약계층을 지원하고 있으며 이번 새로 출범한 25대 방사선사협회 임원진들은 이번 연탄나눔 봉사활동을 통하여 추운 겨울 연탄으로 난방을 하며 힘들게 생활하고 계신 지역주민께 따뜻한 온정을 베풀었다. 이날 임원들은 직접 연탄을 나르며 추운 날씨에도 뜨거운 구슬땀을 흘렸다는 후문이다. 연탄봉사에 함께한 전라북도회 유진오 회장은 지역 취약계층을 위한 봉사에 참여해준 임원진들에게 감사의 말을 전했다. 연탄봉사활동에 참여한 전라북도회 장영찬 회원은 직접 연탄나눔 봉사에 참여해보니 더욱 뿌듯한 시간이 되었고 앞으로 매년 연탄봉사에 참여하여 취약계층을 위한 나눔에 보탬이 되겠다는 의지를 불태웠다.</p>
		<!-- img src="/imgs/org/대구-240106-심장초음파-3.jpg" /> -->
		<!-- img src="/imgs/org/대구-보수교육.png" /> -->
<img src="/imgs/org/대구-240106-심장초음파-3.jpg" />
<img src="/imgs/org/대구-보수교육.png" />
		<!-- img src="/imgs/org/397호_대구시회_정기총회3.jpg" /> -->
		<!-- img src="/imgs/org/광주광역시2023봉사활동1.jpg" /> -->
		<!-- img src="/imgs/org/전라북도회01-연탄나눔1.jpg" /> -->
<img src="/imgs/org/397호_대구시회_정기총회3.jpg" />
<img src="/imgs/org/광주광역시2023봉사활동1.jpg" />
<img src="/imgs/org/전라북도회01-연탄나눔1.jpg" />
		<p><img src="/imgs/org/234.png" /></p>
		<hr>
		<p>2023년 대한자기공명기술학회 임원 워크숍 개최</p>
		<hr>
		<p>대한자기공명기술학회(회장 김준규)는 2023년 11월 18일 서울 송파구에 위치한 올림픽파크텔에서 2023년 임원 워크숍을 개최하였다. 11대 임원진이 맞이하는 2번째 워크숍으로 다가오는 겨울의 한기에도 불구하고 많은 임원진들이 참석한 가운데 열띤 토론의 장이 마련되었다.</p>
		<p>김준규 회장은 인사말에서 11대 임원진들이 올 한 해 동안 계획하고 진행했던 모든 행사와 사업들이 아무 사고 없이 진행되어 임원진들의 노고에 감사드린다는 말을 전하였다. 덧붙여 행사 준비와 이뤄낸 사업들에 문제점은 없는지 되짚어 보고 보완해야 할 사항들은 점검하여 다가오는 2024년에는 학회가 더욱 발전하는 방향으로 나아갈 수 있도록 최선을 다해달라는 독려의 말로 워크숍의 시작을 열었다.</p>
		<p>워크숍의 진행은 강충환 총무이사의 회무보고를 필두로 부서별 업무보고 및 2024년 사업추진계획에 대한 발표가 이어졌다.</p>
		<p>중점내용으로는 교육1부에서 올해 각 3월과 6월에 진행하였던 MRI 입문강좌와 임상 기초강좌를 많은 회원들에게 효율적이고, 전문적인 내용을 전달하기 위해 내년에는 MRI 입문강좌와 임상기초강좌를 2일에 걸쳐 양일간 진행하는 계획을 발표하였고, 정보부에서는 리뉴얼된 홈페이지의 회원관리와 홍보내용, 개선되어야할 사항에 대하여 논의 하였다. 교육 2부에서는 올해 개설한 유투브 채널에 대해서 업데이트 되었던 영상 콘텐츠 중 부족했던 점과 준비한 임원들에 대한 감사의 인사와 더불어 앞으로 준비할 교육영상들에 대해 논의하였고, 그 외에 편집부, 섭외부, 국제부 등 다른 부서들에 대한 올 한 해 진행했던 사업 보고가 있었고, 2024년 계획된 사업들에 대한 심도 있는 토론이 이루어졌다.</p>
		<p>김준규 회장과 양선욱, 박용훈 부회장은 각 부서별 발표가 끝날 때 마다 준비한 내용들을 면밀히 확인하고 보완해야 할 점과 앞으로 나아가야할 방향을 제시하며 내년에는 올해보다 더 발전된 학회의 모습이 기대된다는 말을 전했다.</p>
		<p>특히 이번 워크숍은 올 한해를 정리하는 송년회를 겸하는 행사여서 최선을 다해준 임원들과 그 동안 못 다한 이야기와 정을 나누기 위한 자리가 마련되어 더욱 뜻 깊고 의미 있는 행사가 되었다.</p>
		<p><img src="/imgs/org/235.png" /></p>
		<hr>
		<p>2023년 정기 이사회 및 송년회 개최</p>
		<hr>
		<p>논어(論語)의 미자편(微子篇)에는 ‘왕자불간(往者不諫) 내자가추(來者可追)’란 한자성어가 있다. 이는 ‘이미 지나간 일은 어찌할 도리가 없으며 미래의 일을 경계해야 전과 같은 과실을 범하지 않는다.’ 라는 뜻이다. 대한 디지털의료영상학회는 다사다난(多事多難)했던 2023년 계묘년 (癸卯年)을 돌아보고 오는 2024년 갑진년 (甲辰年) 에는 ‘내자가추(來者可追)’ 하는 의미로 2023년 12월 15일 금요일 건국대학교병원에서 마지막 정기이사회 및 송년회를 개최하였다.</p>
		<p>이번 정기 이사회는 대한디지털의료영상학회가 2023년 한해를 돌아보고 새롭게 오는 청룡 [靑龍]의 해 인 갑진년 (甲辰年)의 새로운 각오를 다지는 시간 이었다. 이 자리에는 김광수 회장(서울아산병원), 김종성 부회장(서울아산병원), 석종민 부회장(서울경찰병원), 이성주 총무이사(서울대학교병원), 임종천 교육이사(서울한양대학교병원) 정홍문 법제 및 공보이사 (대구보건대학교), 박범진 정통이사(경희대학교병원), 김명성 국립암센터 (편집이사), 홍주완 연구이사(을지대학교), 서정범 관제이사( 건국대학교병원)등 많은 이사 및 부장 들이 참가하여 자리를 빛내 주었다. 김광수 회장(서울아산병원)의 업무와 감사보고를 시작으로 대한디지털영상학회의 2023년 운영 및 전체 업무를 임원들과 같이 함께 되돌아보는 시간이었다. 또한 2023년의 행여 놓진 과오(過誤)를 반면교사(反面敎師) 로 삼기로 하는 결의 시간이기도 하였다. 불가리아의 속담 중 ‘한 방울 한 방울 물이모여 호수가 될 때까지’ 라는 격언이 있다. 이 말은 어떠한 결과를 내기 위해 조금씩 조금씩 위대함에 다가가는 것을 뜻한다. 갑진년(甲辰年) 에는 대한디지털의료영상학회의 모든 임원들의 노력과 헌신의 땀을 한방울 한방울 이라도 조금씩 모아 더욱 더 좋은 학회가 되기를 기원해 본다.</p>
		<p><img src="/imgs/org/236.png" /></p>
		<hr>
		<p>대한초음파의료영상학회 제4차 온라인 보수교육 개최</p>
		<hr>
		<p>대한초음파의료영상학회(회장: 구혜정)는 지난 2023년 11월 25일 오후 3시, 양재동에 위치한 대한방사선사협회 회의실에서 제4차 온라인 보수교육을 개최하였다.</p>
		<p>김연민 교육 이사의 진행으로 시작된 이번 교육은 각 병원에서 근무하는 방사선사들이 쉽게 참여할 수 있도록 ZOOM 웨비나를 통하여 온라인으로 진행되었다. 사전에 녹화된 강의 영상을 송출하는 방식과 현장 강의를 실시간으로 송출하는 두 가지의 방식으로 진행되었고, 전국 각지에서 450여 명의 회원이 참석하였다.</p>
		<p>교육은 다음과 같이 총 4교시로 구성되었다.</p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>하지혈관의 초음파 검사(구본철/강북삼성병원) </span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>갑상선 초음파의 이해(조진훈교수/인천성모병원 내분비내과) </span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>Color Doppler &amp; Pulse Doppler in Fetal Echocardiography </span><span>(박지혜/서울아산병원) </span></p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>근골격계 초음파 증례(옥성호/청주 속편한내과)</span></p>
		<p>이번 온라인 보수교육은 각 분야의 초음파 검사 기법의 개론적인 내용과 더불어, 실제 사례를 소개하여 많은 회원의 이해를 도와 큰 호응을 얻었다.</p>
		<p><img src="/imgs/org/241.png" /></p>
		<hr>
		<p>대한인터벤션영상기술학회, 보험연수교육 개최</p>
		<hr>
		<p>대한인터벤션영상기술학회(학회장 정희동)는 2023년 11월 18일 토요일 대구광역시 계명대학교 동산병원에서 보험연수교육(보수교육 4평점)을 개최하였다. 대구에서 보기 힘든 눈보라와 영하의 추위 속에서도 150명의 방사선사 회원과 50여 명의 중재시술 및 보험심사 간호사가 참석하여 뜨거운 관심을 보여주었다.</p>
		<p>2023년 보험연수교육은 4교시 강의로 진행됐다. </p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>1교시 뇌신경 중재시술의 보험, 이재일 교수<br /></span>_대한신경중재치료의학회(부산대학교병원)</p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>2교시 몸통과 팔다리 중재시술의 보험, 권세환 교수<br /></span>_대한인터벤션영상의학회(경희대학교병원)</p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>3교시 심장 중재시술의 보험, 박경진<br /></span>_대한심혈관기술연구회(국민건강보험 일산병원)</p>
		<p><span><img src="/imgs/org/179.png" /> </span><span>4교시 중재시술의 사례별 질문과 답변, 안주용<br /></span>_학회 보험이사(가톨릭대학교 서울성모병원)</p>
		<p>2교시 후에는 원내 식당에서 점심식사를 제공하여 회원들의 참여와 만족도를 높이고, 회원들끼리 서로 정보를 교류할 수 있는 자연스러운 기회를 제공하였다. 보험연수교육은 매년 가을에 열리며 대한인터벤션영상기술학회에서 주관하는 행사로 대한인터벤션영상의학회와 대한신경중재치료의학회의 후원을 받고 국민건강보험 심사평가원의 협조를 얻어 개최한다. 각 병원별, 시술의별로 중재시술의 특성과 성격이 다르고, 심사평가의 세밀한 기준에 있어서 지역에 따라 차이를 보이기 때문에 회원들은 중재시술 업무에서 시술료와 재료대의 급여 기준에 대한 선택과 결정에 망설여지게 된다. 특히 매년 개정되는 보건복지부 고시(2023년 개정된 중재시술 고시 건수: 14건)와 새롭게 개발되는 중재시술 재료 등은 그 경험이 없을 때 스트레스가 가중된다. 이에 보험연수교육은 회원들의 이 같은 어려움을 해결하기 위하여, 중재시술과관련된 신설 및 개정 고시를 공유하고 다양한 경험을 보유한 강사진을 섭외하여 새롭게 중재시술을 접하는 회원들이 다가가기 쉽도록 요양급여비용의 심사 지침부터 실제 심사 사례까지 강의에 포함하여 그 이해를 돕고 있다.</p>
		<p>특히 이번 보험연수교육에서는 1, 2교시 강의에서 의학회의 활발한 연구와 심사평가원 자문활동으로 유명한 중재시술 전문의 두 분을 초빙하여 행사의 질적 상승을 꾀하였고, 최초로 심장중재시술 관련 강의(3교시)를 개설하여 머리/몸통과 함께 심장시술을 동시에 치료하는 지역 병원의 회원들의 만족도를 높이고자 하였다. 또한 4교시에서는 지난 2년 동안 학회 보험게시판을 통하여 게시된 약 80건의 질문 중에서 가장 화제가 되었던 사례를 선별하여 관련 고시를 함께 제시하고 토론을 통하여 적절한 해결책을 모색하는 방식으로 강의가 진행되었다. 토론을 주도한 안주용 보험이사와 과거 학회 보험이사를 역임했던 전문가들이 패널로 자리하여 회원들의 궁금증을 해소하는 데 많은 도움이 되었다.</p>
		<p>역사와 전통을 자랑하는 보험연수교육은 올해 여러 가지 새로운 시도를 통해 한 층 더 발전하였다. 연수교육 후에 회원들을 대상으로 모바일 설문을 시행한 결과 72.5%에서 긍정적인 평가를 받았고 13%에서는 개선의 요구가 있었다. 첫술에 배부를 수 없고 모두를 만족시키는 것은 불가능하지만, 발전을 위해 용기를 가지고 새로운 시도를 하였다는 것이 이번 보험연수교육의 가장 큰 성과가 아닐까 싶다. </p>
		<p>정희동 대한인터벤션영상기술학회장은 “이번 보험연수교육을 통해서 인터벤션 전문 방사선사로서의 자질과 능력을 향상하게 하고 적절한 급여기준 및 시술재료를 사용하므로써 국민에 대한 신뢰를 향상하고 변화하는 의료환경에 신속하고 적절한 대처를 할 수 있겠다.”는 인사말로 행사를 마무리하였다. 끝으로 행사가 원활하게 진행될 수 있도록 준비해주신 민순기 부회장(대구가톨릭대학교병원)과 동산병원 관계자 여러분께 감사의 말씀을 전한다.</p>
		<!-- img src="/imgs/org/1대한자기공명기술학회_단체사진.jpg" /> -->
		<!-- img src="/imgs/org/2대한디지털의료영상학회_2023년_송년회.jpg" /> -->
		<!-- img src="/imgs/org/4대한초음파의료영상학회1.jpg" /> -->
		<!-- img src="/imgs/org/보험연수교육_2.jpg" /> -->
		<!-- img src="/imgs/org/보험연수교육_6.jpg" /> -->
<img src="/imgs/org/1대한자기공명기술학회_단체사진.jpg" />
<img src="/imgs/org/2대한디지털의료영상학회_2023년_송년회.jpg" />
<img src="/imgs/org/4대한초음파의료영상학회1.jpg" />
<img src="/imgs/org/보험연수교육_2.jpg" />
<img src="/imgs/org/보험연수교육_6.jpg" />
		<p><img src="/imgs/org/246.png" /></p>
		<hr>
		<p>방사선기술과학 발전을 위한 양해각서 체결</p>
		<hr>
		<p>대한방사선과학회(회장 김성철)는 ‘대한방사선사협회 경기도회’와 지난 2023년 10월 28일 양해각서를 체결하였다. 본 양해각서의 주된 내용은 ‘대한방사선사협회 경기도회’ 회원이 방사선기술과학 논문지에 제출하여 게재 확정 시 ‘대한방사선사협회 경기도회’에서 회원들의 학술활동 증진을 위하여 게재료를 지원하며(단 논문의 사사에는 반드시 ‘이 논문은 대한방사선사협회 경기도회의 학술활동 지원에 의한 논문임(해당년도).’이라는 문구를 명시해야 함), ‘대한방사선과학회’에서는 게재된 논문에 대하여 사사료 없이 출판료를 산정한다. 대한방사선사협회 경기도회 회원의 게재료 지원에 관한 사항은 경기도회 홈페이지를 통하여 자세히 알 수 있다.</p>
		<hr>
		<p>방사선기술과학 논문지 한국연구재단 재인증 평가 결과 등재지 유지</p>
		<hr>
		<p>대한방사선과학회에서 발간하는 ‘방사선기술과학’ 논문지는 금번 한국연구재단 재인증 평가 결과 95.8점의 우수한 점수로 6년간(2023~2028년) 등재지로 유지되었다. 방사선기술과학 논문지는 학술적 가치와 성과가 설립 취지에 맞게 영상의학회지 등 의약학 11개 분야에서 높은 인용지수를 유지하고 있으며, 과학인용색인 확장판(Science Citation Index Expanded; SCIE) 등재를 위해 준비하고 있다. 또한, 본 논문지는 1978년 12월 13일부터 2022년 12월 31일까지 총 1,465편(원저 1,277편, 종설 63편, 강좌 54편, 자료문 30편, 보고문 24편, 특집문 17편)을 발간하였으며, 지난 45년간 꾸준히 발전해온 결과 한국연구재단으로부터 2007년에 등재(후보)학술지, 2015년에 등재학술지로 승인을 획득하였다. 방사선 관련 다양한 주제의 연구논문들이 투고되고 있으며, 회원들의 논문 투고가 증가함에 따라 2006년도부터 연 4회 발행하였으며, 2018년부터는 연 6회(2월, 4월, 6월, 8월, 10월, 12월) 학술지를 발행하고 있다.</p>
		<!-- img src="/imgs/org/5대한방사선과학회1-경기도회_MOU_사진.jpg" /> -->
<img src="/imgs/org/5대한방사선과학회1-경기도회_MOU_사진.jpg" />
		<p><span>대한방사선사협회 경기도회와 대한방사선과학회  MOU 체결식</span></p>
		<!-- img src="/imgs/org/5대한방사선과학회2-과학회_표지_사진.jpg" /> -->
<img src="/imgs/org/5대한방사선과학회2-과학회_표지_사진.jpg" />
		<p><span>방사선기술과학회 표지</span></p>
		<!-- img src="/imgs/org/3-심장초음파_수료식1.jpg" /> -->
<img src="/imgs/org/3-심장초음파_수료식1.jpg" />
<hr>
		<p>신구대학교 방사선학과 </p>
		<p>심장초음파 전문교육 과정 수료</p>
		<hr>
		<p>12월 3일 사단법인 대한방사선사협회 한정환 회장 주관으로 신구대학교(총장 이숭겸) 지방연수원 심장초음파 전문교육 과정 수료식을 진행하였다. 교육은 이론과 실습을 병행하여 8주간 진행되었으며 14명의 방사선사가 교육을 이수하였다. </p>
		<p>한정환회장은 수료식 축사에서 간호법과 관련하여 심장초음파 전문가가 필요한 시점에 교육을 이수한 방사선사들이 임상에서 많은 활동을 당부하였다. 신구대학교 지방연수원은 1학기 복부초음파, 2학기에는 심장초음파 전문 과정을 운영 중이다. 방사선학과에는 체계적인 실습을 위하여 10대의 초음파 장비와 복부 및 심장 초음파 팬텀을 구비하고 있으며 미국 임상 초음파사 자격을 갖춘 전임교수 및 강사진이 교육을 진행하고 있다. </p>
		<p>2024학년도 3월에 복부초음파 전문과정을 개설할 예정에 있으며 자세한 사항은 신구대학교 평생교육원 홈페이지를 참고하면 된다.</p>
	</div>
</template>
